{
  "<pad>": 0,
  "<s>": 1,
  "</s>": 2,
  "<unk>": 3,
  "<mask>": 4,
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  "-": 17,
  ".": 18,
  "/": 19,
  "0": 20,
  "1": 21,
  "2": 22,
  "3": 23,
  "4": 24,
  "5": 25,
  "6": 26,
  "7": 27,
  "8": 28,
  "9": 29,
  ":": 30,
  ";": 31,
  "<": 32,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "A": 37,
  "B": 38,
  "C": 39,
  "D": 40,
  "E": 41,
  "F": 42,
  "G": 43,
  "H": 44,
  "I": 45,
  "J": 46,
  "K": 47,
  "L": 48,
  "M": 49,
  "N": 50,
  "O": 51,
  "P": 52,
  "Q": 53,
  "R": 54,
  "S": 55,
  "T": 56,
  "U": 57,
  "V": 58,
  "W": 59,
  "X": 60,
  "Y": 61,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "^": 66,
  "_": 67,
  "`": 68,
  "a": 69,
  "b": 70,
  "c": 71,
  "d": 72,
  "e": 73,
  "f": 74,
  "g": 75,
  "h": 76,
  "i": 77,
  "j": 78,
  "k": 79,
  "l": 80,
  "m": 81,
  "n": 82,
  "o": 83,
  "p": 84,
  "q": 85,
  "r": 86,
  "s": 87,
  "t": 88,
  "u": 89,
  "v": 90,
  "w": 91,
  "x": 92,
  "y": 93,
  "z": 94,
  "{": 95,
  "|": 96,
  "}": 97,
  "~": 98,
  "¡": 99,
  "¢": 100,
  "£": 101,
  "¤": 102,
  "¥": 103,
  "¦": 104,
  "§": 105,
  "¨": 106,
  "©": 107,
  "ª": 108,
  "«": 109,
  "¬": 110,
  "®": 111,
  "¯": 112,
  "°": 113,
  "±": 114,
  "²": 115,
  "³": 116,
  "´": 117,
  "µ": 118,
  "¶": 119,
  "·": 120,
  "¸": 121,
  "¹": 122,
  "º": 123,
  "»": 124,
  "¼": 125,
  "½": 126,
  "¾": 127,
  "¿": 128,
  "À": 129,
  "Á": 130,
  "Â": 131,
  "Ã": 132,
  "Ä": 133,
  "Å": 134,
  "Æ": 135,
  "Ç": 136,
  "È": 137,
  "É": 138,
  "Ê": 139,
  "Ë": 140,
  "Ì": 141,
  "Í": 142,
  "Î": 143,
  "Ï": 144,
  "Ð": 145,
  "Ñ": 146,
  "Ò": 147,
  "Ó": 148,
  "Ô": 149,
  "Õ": 150,
  "Ö": 151,
  "×": 152,
  "Ø": 153,
  "Ù": 154,
  "Ú": 155,
  "Û": 156,
  "Ü": 157,
  "Ý": 158,
  "Þ": 159,
  "ß": 160,
  "à": 161,
  "á": 162,
  "â": 163,
  "ã": 164,
  "ä": 165,
  "å": 166,
  "æ": 167,
  "ç": 168,
  "è": 169,
  "é": 170,
  "ê": 171,
  "ë": 172,
  "ì": 173,
  "í": 174,
  "î": 175,
  "ï": 176,
  "ð": 177,
  "ñ": 178,
  "ò": 179,
  "ó": 180,
  "ô": 181,
  "õ": 182,
  "ö": 183,
  "÷": 184,
  "ø": 185,
  "ù": 186,
  "ú": 187,
  "û": 188,
  "ü": 189,
  "ý": 190,
  "þ": 191,
  "ÿ": 192,
  "Ā": 193,
  "ā": 194,
  "Ă": 195,
  "ă": 196,
  "Ą": 197,
  "ą": 198,
  "Ć": 199,
  "ć": 200,
  "Ĉ": 201,
  "ĉ": 202,
  "Ċ": 203,
  "ċ": 204,
  "Č": 205,
  "č": 206,
  "Ď": 207,
  "ď": 208,
  "Đ": 209,
  "đ": 210,
  "Ē": 211,
  "ē": 212,
  "Ĕ": 213,
  "ĕ": 214,
  "Ė": 215,
  "ė": 216,
  "Ę": 217,
  "ę": 218,
  "Ě": 219,
  "ě": 220,
  "Ĝ": 221,
  "ĝ": 222,
  "Ğ": 223,
  "ğ": 224,
  "Ġ": 225,
  "ġ": 226,
  "Ģ": 227,
  "ģ": 228,
  "Ĥ": 229,
  "ĥ": 230,
  "Ħ": 231,
  "ħ": 232,
  "Ĩ": 233,
  "ĩ": 234,
  "Ī": 235,
  "ī": 236,
  "Ĭ": 237,
  "ĭ": 238,
  "Į": 239,
  "į": 240,
  "İ": 241,
  "ı": 242,
  "Ĳ": 243,
  "ĳ": 244,
  "Ĵ": 245,
  "ĵ": 246,
  "Ķ": 247,
  "ķ": 248,
  "ĸ": 249,
  "Ĺ": 250,
  "ĺ": 251,
  "Ļ": 252,
  "ļ": 253,
  "Ľ": 254,
  "ľ": 255,
  "Ŀ": 256,
  "ŀ": 257,
  "Ł": 258,
  "ł": 259,
  "Ń": 260,
  "Ġd": 261,
  "es": 262,
  "Ã©": 263,
  "Ġl": 264,
  "en": 265,
  "on": 266,
  "Ġp": 267,
  "Ġc": 268,
  "ou": 269,
  "Ġde": 270,
  "ti": 271,
  "Ġs": 272,
  "qu": 273,
  "re": 274,
  "Ġa": 275,
  "ent": 276,
  "er": 277,
  "an": 278,
  "ai": 279,
  "Ġqu": 280,
  "Ġe": 281,
  "is": 282,
  "Ġm": 283,
  "Ġn": 284,
  "ur": 285,
  "le": 286,
  "Ġla": 287,
  "in": 288,
  "tion": 289,
  "un": 290,
  "te": 291,
  "ar": 292,
  "ment": 293,
  "ĠÃ": 294,
  "or": 295,
  "Ġle": 296,
  "it": 297,
  "om": 298,
  "Ġt": 299,
  "Ġr": 300,
  "Ġet": 301,
  "si": 302,
  "Ġf": 303,
  "Ġpr": 304,
  "Ġles": 305,
  "Ġv": 306,
  "ĠÃł": 307,
  "ous": 308,
  "Ġdes": 309,
  "our": 310,
  "Ġun": 311,
  "Ġque": 312,
  "Ã¨": 313,
  "ons": 314,
  "il": 315,
  "Ġen": 316,
  "est": 317,
  "us": 318,
  "ation": 319,
  "ont": 320,
  "âĢ": 321,
  "Ġce": 322,
  "me": 323,
  "âĢĻ": 324,
  "ĠÃ©": 325,
  "as": 326,
  "op": 327,
  "ant": 328,
  "Ġau": 329,
  "ce": 330,
  "ve": 331,
  "li": 332,
  "ne": 333,
  "ans": 334,
  "que": 335,
  "au": 336,
  "ĠdÃ©": 337,
  "Ġpar": 338,
  "al": 339,
  "Ġpour": 340,
  "ais": 341,
  "tÃ©": 342,
  "ci": 343,
  "Ġj": 344,
  "ri": 345,
  "Ġb": 346,
  "oi": 347,
  "Ġcom": 348,
  "ait": 349,
  "Ġdu": 350,
  "ra": 351,
  "tre": 352,
  "ĠrÃ©": 353,
  "res": 354,
  "Ġpas": 355,
  "eu": 356,
  "Ġin": 357,
  "Ġdans": 358,
  "Ġune": 359,
  "Ġest": 360,
  "ch": 361,
  "Ġnous": 362,
  "Ġg": 363,
  "lle": 364,
  "os": 365,
  "Ġre": 366,
  "Ġqui": 367,
  "mp": 368,
  "at": 369,
  "Ġcon": 370,
  "Ġpl": 371,
  "Ġpro": 372,
  "itÃ©": 373,
  "de": 374,
  "pp": 375,
  "ag": 376,
  "ĠC": 377,
  "Ġsur": 378,
  "rÃ©": 379,
  "Ġne": 380,
  "aire": 381,
  "ort": 382,
  "lement": 383,
  "ens": 384,
  "ab": 385,
  "Ġtr": 386,
  "les": 387,
  "urop": 388,
  "Ġse": 389,
  "ff": 390,
  "Ãª": 391,
  "di": 392,
  "Ġch": 393,
  "ol": 394,
  "end": 395,
  "sion": 396,
  "tte": 397,
  "Ġplus": 398,
  "ĠP": 399,
  "ni": 400,
  "Ã¨re": 401,
  "Ġdi": 402,
  "ro": 403,
  "tu": 404,
  "ac": 405,
  "ain": 406,
  "Ġpo": 407,
  "Ã©s": 408,
  "Ã©e": 409,
  "ir": 410,
  "ĠM": 411,
  "urs": 412,
  "omm": 413,
  "ers": 414,
  "ouv": 415,
  "Ġje": 416,
  "ter": 417,
  "Ġsu": 418,
  "ie": 419,
  "se": 420,
  "Ġil": 421,
  "Ġtou": 422,
  "uropÃ©": 423,
  "Ġav": 424,
  "Je": 425,
  "Ġi": 426,
  "Il": 427,
  "Ġex": 428,
  "ĠeuropÃ©": 429,
  "ces": 430,
  "mb": 431,
  "ati": 432,
  "Ã©r": 433,
  "el": 434,
  "ques": 435,
  "Ġme": 436,
  "app": 437,
  "Ã¨s": 438,
  "ĠeuropÃ©en": 439,
  "Ġsont": 440,
  "ui": 441,
  "sid": 442,
  "ul": 443,
  "pe": 444,
  "ois": 445,
  "Ġac": 446,
  "am": 447,
  "Ġsi": 448,
  "Ġdev": 449,
  "Ġvous": 450,
  "ys": 451,
  "tions": 452,
  "Ġcomm": 453,
  "Ġcons": 454,
  "Ġave": 455,
  "Ġcette": 456,
  "eur": 457,
  "Ġpeu": 458,
  "tat": 459,
  "av": 460,
  "une": 461,
  "Ġcomp": 462,
  "Ġo": 463,
  "oir": 464,
  "and": 465,
  "ations": 466,
  "Ġh": 467,
  "tes": 468,
  "ence": 469,
  "ux": 470,
  "Ġmo": 471,
  "ĠprÃ©": 472,
  "Ã©es": 473,
  "mes": 474,
  "ance": 475,
  "Ġaux": 476,
  "ien": 477,
  "tr": 478,
  "ission": 479,
  "Ġcont": 480,
  "ten": 481,
  "et": 482,
  "Nous": 483,
  "Ġavec": 484,
  "ale": 485,
  "ue": 486,
  "fi": 487,
  "onn": 488,
  "aux": 489,
  "tique": 490,
  "La": 491,
  "Ġpa": 492,
  "ord": 493,
  "oit": 494,
  "ĠComm": 495,
  "Ġte": 496,
  "Ġmon": 497,
  "Ġsou": 498,
  "ĠÃª": 499,
  "Ġpoli": 500,
  "Ġces": 501,
  "Ġent": 502,
  "Ġont": 503,
  "Ġfait": 504,
  "Ġli": 505,
  "Ġrapp": 506,
  "Le": 507,
  "ure": 508,
  "Ġimp": 509,
  "elle": 510,
  "Ġgr": 511,
  "aut": 512,
  "Ġmais": 513,
  "ouve": 514,
  "Ġprop": 515,
  "ĠÃªtre": 516,
  "Ġser": 517,
  "age": 518,
  "Ġ-": 519,
  "Ãł": 520,
  "Ġan": 521,
  "oc": 522,
  "ussi": 523,
  "Ġparti": 524,
  "Ġpays": 525,
  "ge": 526,
  "sident": 527,
  "ad": 528,
  "Ġconc": 529,
  "lÃ¨": 530,
  "Ġtra": 531,
  "gi": 532,
  "Ġou": 533,
  "onc": 534,
  "iss": 535,
  "ĠCommission": 536,
  "otre": 537,
  "ments": 538,
  "Ġapp": 539,
  "ĠÃ©tÃ©": 540,
  "ĠeuropÃ©enne": 541,
  "vi": 542,
  "du": 543,
  "Les": 544,
  "cti": 545,
  "mi": 546,
  "Ġdis": 547,
  "onne": 548,
  "che": 549,
  "Ã´": 550,
  "aires": 551,
  "Ãªme": 552,
  "tats": 553,
  "pr": 554,
  "lÃ©": 555,
  "Ã©ri": 556,
  "Ġtout": 557,
  "ert": 558,
  "Ġres": 559,
  "Uni": 560,
  "Ġcomme": 561,
  "con": 562,
  "alement": 563,
  "Ã©t": 564,
  "able": 565,
  "rer": 566,
  "ors": 567,
  "ins": 568,
  "Ġy": 569,
  "oci": 570,
  "cu": 571,
  "Ġfaire": 572,
  "Ã©n": 573,
  "Union": 574,
  "for": 575,
  "Ġpu": 576,
  "aient": 577,
  "En": 578,
  "ĠPrÃ©": 579,
  "Ce": 580,
  "oy": 581,
  "ond": 582,
  "ts": 583,
  "ĠÃ©t": 584,
  "Ġ1": 585,
  "ĠÃ©g": 586,
  "Ġrapport": 587,
  "Ġvi": 588,
  "ĠÃī": 589,
  "Ġfin": 590,
  "sieur": 591,
  "ap": 592,
  "onsieur": 593,
  "ĠPrÃ©sident": 594,
  "Ġdire": 595,
  "Ġtrav": 596,
  "la": 597,
  "ise": 598,
  "Ġ2": 599,
  "ants": 600,
  "ouver": 601,
  "Ġpolitique": 602,
  "Ġques": 603,
  "ction": 604,
  "Ġentre": 605,
  "lles": 606,
  "Ġco": 607,
  "vent": 608,
  "ĠnÃ©": 609,
  "Ġbien": 610,
  "00": 611,
  "jour": 612,
  "ĠPar": 613,
  "Ġson": 614,
  "Ġper": 615,
  "eux": 616,
  "Ġaussi": 617,
  "Ġnouve": 618,
  "ĠdÃ©c": 619,
  "Ġmar": 620,
  "Ġpeut": 621,
  "conom": 622,
  "ique": 623,
  "Ġmes": 624,
  "its": 625,
  "titu": 626,
  "Et": 627,
  "aine": 628,
  "ĠtrÃ¨s": 629,
  "co": 630,
  "ĠB": 631,
  "Ġleur": 632,
  "ven": 633,
  "eil": 634,
  "ĠÃītats": 635,
  "bre": 636,
  "ĠS": 637,
  "ales": 638,
  "osi": 639,
  "Ġavons": 640,
  "orte": 641,
  "Ġeff": 642,
  "Ġvou": 643,
  "Ġmemb": 644,
  "ves": 645,
  "endre": 646,
  "Ġ?": 647,
  "ail": 648,
  "ĠParlement": 649,
  "ex": 650,
  "Ġes": 651,
  "ut": 652,
  "Ġprob": 653,
  "bli": 654,
  "ĠÃ©galement": 655,
  "ande": 656,
  "Ġpers": 657,
  "ĠmÃªme": 658,
  "Ġimport": 659,
  "ist": 660,
  "ĠrÃ©s": 661,
  "Ġaut": 662,
  "Ġnom": 663,
  "Europ": 664,
  "ler": 665,
  "Ġnotre": 666,
  "ĠdÃ©p": 667,
  "ense": 668,
  "Ġinter": 669,
  "Europe": 670,
  "mer": 671,
  "Ġter": 672,
  "Ã¨me": 673,
  "Ġdro": 674,
  "alis": 675,
  "Ġpos": 676,
  "olu": 677,
  "gn": 678,
  "ine": 679,
  "Ġam": 680,
  "ate": 681,
  "ard": 682,
  "Ġdiff": 683,
  "Ġtous": 684,
  "isi": 685,
  "Ġdeux": 686,
  "ĠA": 687,
  "Ġacc": 688,
  "ĠCons": 689,
  "enti": 690,
  "Ġman": 691,
  "Ġsa": 692,
  "Ġmembres": 693,
  "Ġdoit": 694,
  "jet": 695,
  "Ġal": 696,
  "ace": 697,
  "ilitÃ©": 698,
  "cess": 699,
  "Ã§": 700,
  "Ġquel": 701,
  "Ġins": 702,
  "ille": 703,
  "fin": 704,
  "Ġas": 705,
  "ot": 706,
  "Ġcert": 707,
  "par": 708,
  "ble": 709,
  "oup": 710,
  "Ġdem": 711,
  "ĠÃ©conom": 712,
  "ĠConseil": 713,
  "Ġsoci": 714,
  "Ġpouv": 715,
  "ĠproblÃ¨": 716,
  "ct": 717,
  "Ã©c": 718,
  "Ġcela": 719,
  "ures": 720,
  "ĠprÃ©s": 721,
  "Ã¨res": 722,
  "min": 723,
  "rait": 724,
  "cte": 725,
  "Ġquestion": 726,
  "Ġfor": 727,
  "ic": 728,
  "Ġtravail": 729,
  "ang": 730,
  "Ġad": 731,
  "tiques": 732,
  "Ġst": 733,
  "ains": 734,
  "Ġob": 735,
  "Ġ.": 736,
  "int": 737,
  "Ġar": 738,
  "use": 739,
  "Ġseu": 740,
  "tÃ©s": 741,
  "Ġdonc": 742,
  "ose": 743,
  "emp": 744,
  "met": 745,
  "vel": 746,
  "mps": 747,
  "Ġtrans": 748,
  "ture": 749,
  "Ġconcer": 750,
  "velop": 751,
  "ĠT": 752,
  "je": 753,
  "ante": 754,
  "Ġ,": 755,
  "alitÃ©": 756,
  "iv": 757,
  "Ġdevons": 758,
  "Ġat": 759,
  "Mais": 760,
  "Ġcommun": 761,
  "cÃ©": 762,
  "Ġpre": 763,
  "Ġcr": 764,
  "Ġma": 765,
  "Ġsuis": 766,
  "uti": 767,
  "ĠdÃ©velop": 768,
  "Ġses": 769,
  "tru": 770,
  "Ġprog": 771,
  "ĠdÃ©b": 772,
  "rais": 773,
  "Ġnos": 774,
  "Ġmil": 775,
  "ĠR": 776,
  "Ġexp": 777,
  "Ã©g": 778,
  "Ġjus": 779,
  "Ġproposi": 780,
  "ob": 781,
  "lu": 782,
  "tin": 783,
  "lis": 784,
  "ĠrÃ©p": 785,
  "Ġmarch": 786,
  "Ġfa": 787,
  "ente": 788,
  "Ã»": 789,
  "gie": 790,
  "Ġcl": 791,
  "core": 792,
  "Ġnombre": 793,
  "rai": 794,
  "Ġcar": 795,
  "ĠdÃ©m": 796,
  "eau": 797,
  "Ġni": 798,
  "Ġann": 799,
  "Ġcontre": 800,
  "fs": 801,
  "gu": 802,
  "jourd": 803,
  "Ġencore": 804,
  "ĠcrÃ©": 805,
  "hui": 806,
  "acc": 807,
  "ĠMonsieur": 808,
  "Ġcro": 809,
  "cip": 810,
  "ĠrÃ©gi": 811,
  "Ġti": 812,
  "Ġmonde": 813,
  "ommes": 814,
  "ents": 815,
  "Ġsans": 816,
  "Ã®": 817,
  "itu": 818,
  "um": 819,
  "Ġ\"": 820,
  "ĠintÃ©": 821,
  "cep": 822,
  "Ġelle": 823,
  "Ġprodu": 824,
  "Ġder": 825,
  "ser": 826,
  "Ġgouver": 827,
  "Ã©li": 828,
  "Ġvo": 829,
  "nement": 830,
  "ils": 831,
  "itÃ©s": 832,
  "Un": 833,
  "Ġlors": 834,
  "ises": 835,
  "aines": 836,
  "Ġdonn": 837,
  "Ġnon": 838,
  "Ã¹": 839,
  "Ġfond": 840,
  "ours": 841,
  "Ġmani": 842,
  "omme": 843,
  "Ġren": 844,
  "uer": 845,
  "ĠÂ": 846,
  "Ġrec": 847,
  "Ġvoud": 848,
  "oin": 849,
  "dÃ©": 850,
  "vre": 851,
  "ig": 852,
  "Ġleurs": 853,
  "enir": 854,
  "ud": 855,
  "olution": 856,
  "Ġderni": 857,
  "Ġpremi": 858,
  "Ġon": 859,
  "rÃ©s": 860,
  "Ã©qu": 861,
  "Ġpart": 862,
  "cation": 863,
  "ĠG": 864,
  "ables": 865,
  "Ġprin": 866,
  "Ġdit": 867,
  "Ġsoit": 868,
  "Ġdont": 869,
  "UE": 870,
  "lar": 871,
  "cher": 872,
  "Ġrep": 873,
  "ĠnÃ©cess": 874,
  "cer": 875,
  "eure": 876,
  "Ãªtre": 877,
  "ĠF": 878,
  "Ġai": 879,
  "Ġtemps": 880,
  "Ġtoute": 881,
  "ong": 882,
  "Ġpense": 883,
  "form": 884,
  "mble": 885,
  "ange": 886,
  "ner": 887,
  "endant": 888,
  "Ġmain": 889,
  "Ġvoudrais": 890,
  "iste": 891,
  "sie": 892,
  "oire": 893,
  "Ġparticu": 894,
  "Ġfaut": 895,
  "ĠdÃ©veloppe": 896,
  "Ġcompr": 897,
  "Ã©ration": 898,
  "ĠprÃ©sent": 899,
  "Ġrais": 900,
  "ĠL": 901,
  "Ġfinan": 902,
  "Pour": 903,
  "Ġcas": 904,
  "ver": 905,
  "pu": 906,
  "Ġimportant": 907,
  "Ġpubli": 908,
  "Ġparticuli": 909,
  "Ġab": 910,
  "Monsieur": 911,
  "out": 912,
  "Ġsitu": 913,
  "Ã¨g": 914,
  "imp": 915,
  "ĠoÃ¹": 916,
  "Ġpossi": 917,
  "ctive": 918,
  "Ġor": 919,
  "Ġrel": 920,
  "iter": 921,
  "Ġsys": 922,
  "Ġcontr": 923,
  "Ġ200": 924,
  "Ġdroits": 925,
  "Ġpri": 926,
  "ls": 927,
  "ĠÃ©tait": 928,
  "Ġpoint": 929,
  "insi": 930,
  "rib": 931,
  "Ġdoi": 932,
  "Ġcol": 933,
  "ĠdÃ©veloppement": 934,
  "Ġ(": 935,
  "Ġgrand": 936,
  "ocra": 937,
  "Ġ:": 938,
  "onnes": 939,
  "rÃª": 940,
  "Ġbeau": 941,
  "utilis": 942,
  "ĠgÃ©n": 943,
  "Ġsommes": 944,
  "itoy": 945,
  "ĠN": 946,
  "vir": 947,
  "prÃ¨s": 948,
  "coup": 949,
  "nes": 950,
  "autres": 951,
  "Ã¢": 952,
  "Ġaujourd": 953,
  "Ġdom": 954,
  "Ã´le": 955,
  "Ġils": 956,
  "ez": 957,
  "Ġmati": 958,
  "ende": 959,
  "ĠdiffÃ©r": 960,
  "Ġdoivent": 961,
  "Ġsav": 962,
  "ĠÃ©v": 963,
  "ĠrÃ¨g": 964,
  "Ġag": 965,
  "Ġcet": 966,
  "Ġfr": 967,
  "Ġmilli": 968,
  "ĠD": 969,
  "Ġconf": 970,
  "Ġsyst": 971,
  "ram": 972,
  "Ã©cur": 973,
  "rit": 974,
  "Ġfois": 975,
  "Ġmin": 976,
  "tement": 977,
  "abilitÃ©": 978,
  "ĠdÃ©bat": 979,
  "des": 980,
  "elles": 981,
  "jecti": 982,
  "ĠproblÃ¨me": 983,
  "nation": 984,
  "olo": 985,
  "sse": 986,
  "Ã©curitÃ©": 987,
  "ĠE": 988,
  "Ġsituation": 989,
  "der": 990,
  "Ġbas": 991,
  "Ġproposition": 992,
  "quoi": 993,
  "Ġbeaucoup": 994,
  "jÃł": 995,
  "Ġconsid": 996,
  "anti": 997,
  "Ġvrai": 998,
  "anis": 999,
  "ĠdÃ©jÃł": 1000,
  "Ġposi": 1001,
  "Ġmal": 1002,
  "ĠÃ©conomique": 1003,
  "ĠmarchÃ©": 1004,
  "Ġdisp": 1005,
  "ences": 1006,
  "quer": 1007,
  "Ġcitoy": 1008,
  "Ġpolitiques": 1009,
  "ĠmaniÃ¨re": 1010,
  "ĠÃ©le": 1011,
  "ĠsÃ©curitÃ©": 1012,
  "Ġca": 1013,
  "Ã©ra": 1014,
  "Ġop": 1015,
  "Ġess": 1016,
  "Ġmet": 1017,
  "Ġmont": 1018,
  "Ġaccord": 1019,
  "Ġpe": 1020,
  "Ġnation": 1021,
  "ĠÃ©c": 1022,
  "Ġfinanci": 1023,
  "Ġactu": 1024,
  "Ġbes": 1025,
  "oute": 1026,
  "ĠdÃ©mocra": 1027,
  "Ġsera": 1028,
  "im": 1029,
  "Ġmoins": 1030,
  "Ġpermet": 1031,
  "Ġprogram": 1032,
  "ass": 1033,
  "iti": 1034,
  "Si": 1035,
  "ision": 1036,
  "sions": 1037,
  "Dans": 1038,
  "Elle": 1039,
  "Ġcap": 1040,
  "Ġainsi": 1041,
  "Ġavant": 1042,
  "Ġmen": 1043,
  "Ġass": 1044,
  "Ġaff": 1045,
  "Ġjour": 1046,
  "Ġnive": 1047,
  "Ġlib": 1048,
  "Ġchose": 1049,
  "ĠlÃ©g": 1050,
  "Ġaur": 1051,
  "issaire": 1052,
  "Ã©di": 1053,
  "aiss": 1054,
  "Ġinternation": 1055,
  "oupe": 1056,
  "udg": 1057,
  "Ã¨rement": 1058,
  "Ġbudg": 1059,
  "Ġpersonnes": 1060,
  "ĠCh": 1061,
  "em": 1062,
  "Ġlui": 1063,
  "ative": 1064,
  "Ġdemand": 1065,
  "Ġvie": 1066,
  "Ġtrai": 1067,
  "sieurs": 1068,
  "pons": 1069,
  "Ġmesures": 1070,
  "Ġgouvernement": 1071,
  "fois": 1072,
  "jours": 1073,
  "ateurs": 1074,
  "Ġ19": 1075,
  "Ġconstitu": 1076,
  "Ġpropos": 1077,
  "Ġparce": 1078,
  "Ġtoujours": 1079,
  "ĠI": 1080,
  "ici": 1081,
  "isse": 1082,
  "ali": 1083,
  "Ġgar": 1084,
  "Ġsouti": 1085,
  "ela": 1086,
  "puis": 1087,
  "Ġmoi": 1088,
  "Ġcitoyens": 1089,
  "Ġcha": 1090,
  "Ġvotre": 1091,
  "Ġconcern": 1092,
  "Ġavoir": 1093,
  "Ġmainten": 1094,
  "onnement": 1095,
  "pÃ©": 1096,
  "ĠdÃ©f": 1097,
  "ĠmatiÃ¨re": 1098,
  "Ġmondi": 1099,
  "bles": 1100,
  "Ġauc": 1101,
  "ili": 1102,
  "ĠnÃ©g": 1103,
  "Ġfer": 1104,
  "Ġans": 1105,
  "Qu": 1106,
  "Ġautres": 1107,
  "Ġsouh": 1108,
  "ellement": 1109,
  "hÃ©": 1110,
  "ada": 1111,
  "Ġgroupe": 1112,
  "atique": 1113,
  "dre": 1114,
  "erci": 1115,
  "agit": 1116,
  "Ġtoutes": 1117,
  "Ġrespons": 1118,
  "Ġautre": 1119,
  "Ġlong": 1120,
  "Ġsimp": 1121,
  "dui": 1122,
  "tant": 1123,
  "Ġtant": 1124,
  "Ġcent": 1125,
  "ĠlÃł": 1126,
  "ĠannÃ©es": 1127,
  "Ġexemp": 1128,
  "Ġatt": 1129,
  "adre": 1130,
  "bilitÃ©": 1131,
  "ĠsystÃ¨me": 1132,
  "vers": 1133,
  "lons": 1134,
  "ront": 1135,
  "Ġgrande": 1136,
  "Ġprof": 1137,
  "mis": 1138,
  "ĠJ": 1139,
  "Au": 1140,
  "ĠreprÃ©s": 1141,
  "aille": 1142,
  "uses": 1143,
  "Ġconn": 1144,
  "Ġbesoin": 1145,
  "cÃ©d": 1146,
  "ĠÃ§": 1147,
  "Ġdroit": 1148,
  "Cela": 1149,
  "Ġmoy": 1150,
  "iÃ¨me": 1151,
  "Vous": 1152,
  "Ġici": 1153,
  "accord": 1154,
  "Ġniveau": 1155,
  "Ġplu": 1156,
  "ĠÃ§a": 1157,
  "mbl": 1158,
  "ĠconsÃ©qu": 1159,
  "Ġcontin": 1160,
  "cul": 1161,
  "Ġpouvoir": 1162,
  "Ġtrois": 1163,
  "Ġpourquoi": 1164,
  "intÃ©": 1165,
  "Cette": 1166,
  "exp": 1167,
  "amment": 1168,
  "ph": 1169,
  "Ġentrepr": 1170,
  "Ġemp": 1171,
  "ĠK": 1172,
  "ctions": 1173,
  "adame": 1174,
  "ganis": 1175,
  "Ġsecte": 1176,
  "Ġrespe": 1177,
  "Ġprincip": 1178,
  "Ġinc": 1179,
  "ĠÂ«": 1180,
  "esp": 1181,
  "Ġobjecti": 1182,
  "Unis": 1183,
  "Ġ--": 1184,
  "tionne": 1185,
  "Ġvis": 1186,
  "ĠproblÃ¨mes": 1187,
  "Ġquestions": 1188,
  "Ġeffet": 1189,
  "isl": 1190,
  "Ġrest": 1191,
  "Ġseulement": 1192,
  "Par": 1193,
  "Ġpass": 1194,
  "Ġpartie": 1195,
  "Ġsoi": 1196,
  "Ã©v": 1197,
  "Ġfem": 1198,
  "orts": 1199,
  "Ġcommission": 1200,
  "iques": 1201,
  "Ġsujet": 1202,
  "oris": 1203,
  "Ġsous": 1204,
  "Ġcertains": 1205,
  "Ġconcerne": 1206,
  "ĠH": 1207,
  "Ġprojet": 1208,
  "Ġpeuvent": 1209,
  "Ã§on": 1210,
  "Ġutilis": 1211,
  "Ġservi": 1212,
  "Ġcompte": 1213,
  "Ġraison": 1214,
  "enne": 1215,
  "Ġpeti": 1216,
  "Ġtech": 1217,
  "Ġpersonne": 1218,
  "ĠrÃ©f": 1219,
  "ĠrÃ©gion": 1220,
  "Ġcoop": 1221,
  "Ġcor": 1222,
  "ances": 1223,
  "Ã´t": 1224,
  "Ġvoi": 1225,
  "ĠcollÃ¨": 1226,
  "vironnement": 1227,
  "Ġdevrait": 1228,
  "nent": 1229,
  "Ġafin": 1230,
  "entes": 1231,
  "Ils": 1232,
  "De": 1233,
  "og": 1234,
  "tri": 1235,
  "issance": 1236,
  "ions": 1237,
  "merci": 1238,
  "On": 1239,
  "Ġremerci": 1240,
  "Åĵ": 1241,
  "Ġva": 1242,
  "els": 1243,
  "Ġcadre": 1244,
  "ĠEurope": 1245,
  "oli": 1246,
  "tiv": 1247,
  "Ġdepuis": 1248,
  "st": 1249,
  "Ġexemple": 1250,
  "aÃ®": 1251,
  "Ġplan": 1252,
  "Ġcontrib": 1253,
  "oritÃ©": 1254,
  "Ġvoir": 1255,
  "ĠâĢ": 1256,
  "Ġmettre": 1257,
  "Ġinstitu": 1258,
  "Ġpouvons": 1259,
  "Ġceux": 1260,
  "ov": 1261,
  "ĠMes": 1262,
  "raient": 1263,
  "Ġprendre": 1264,
  "Ġadop": 1265,
  "ature": 1266,
  "ari": 1267,
  "oses": 1268,
  "dam": 1269,
  "Ġnouveau": 1270,
  "sui": 1271,
  "Ġfonc": 1272,
  "Ġdemande": 1273,
  "Ġserait": 1274,
  "Ġquelques": 1275,
  "Ġpens": 1276,
  "ĠrÃ©sul": 1277,
  "ion": 1278,
  "opul": 1279,
  "omp": 1280,
  "dus": 1281,
  "Ġalors": 1282,
  "Ġgens": 1283,
  "gÃ©": 1284,
  "ÃĢ": 1285,
  "Ġsub": 1286,
  "tention": 1287,
  "Ġvue": 1288,
  "Ġpourrait": 1289,
  "tenir": 1290,
  "Ġdirective": 1291,
  "Ġdisc": 1292,
  "ĠdÃ©s": 1293,
  "Ġchange": 1294,
  "Ġquand": 1295,
  "Ġph": 1296,
  "Ġvraiment": 1297,
  "Ġchoses": 1298,
  "Ġim": 1299,
  "Une": 1300,
  "ratÃ©": 1301,
  "Ġdur": 1302,
  "Ġvers": 1303,
  "Ġmaintenant": 1304,
  "rent": 1305,
  "Ġdomaine": 1306,
  "ĠprÃ©sident": 1307,
  "avant": 1308,
  "Ã©tÃ©": 1309,
  "Ġcrise": 1310,
  "Ġpopul": 1311,
  "Ã©ric": 1312,
  "cle": 1313,
  "vez": 1314,
  "Ġcours": 1315,
  "ĠlÃ©gisl": 1316,
  "Ġ3": 1317,
  "Ġgaranti": 1318,
  "gues": 1319,
  "ĠstratÃ©": 1320,
  "ages": 1321,
  "ĠaprÃ¨s": 1322,
  "Ġappr": 1323,
  "Ġavait": 1324,
  "Ġpossible": 1325,
  "cessus": 1326,
  "pendant": 1327,
  "Ġmeille": 1328,
  "Ġjou": 1329,
  "Ġenf": 1330,
  "Ġnouvelle": 1331,
  "Ġquelque": 1332,
  "endu": 1333,
  "Ġprocessus": 1334,
  "gr": 1335,
  "Ġsupp": 1336,
  "Ġamende": 1337,
  "Ġbi": 1338,
  "Ġprogramme": 1339,
  "Ġtrop": 1340,
  "Ġindi": 1341,
  "Ġprote": 1342,
  "gment": 1343,
  "Ġconsomm": 1344,
  "Ġbon": 1345,
  "lent": 1346,
  "Ġhum": 1347,
  "ies": 1348,
  "teurs": 1349,
  "duire": 1350,
  "Ġsein": 1351,
  "ĠcoopÃ©ration": 1352,
  "Ġress": 1353,
  "ger": 1354,
  "Ġsavoir": 1355,
  "Ġcri": 1356,
  "Ġeu": 1357,
  "ĠfaÃ§on": 1358,
  "ĠsÃ»": 1359,
  "vesti": 1360,
  "Ġris": 1361,
  "Ġpres": 1362,
  "gne": 1363,
  "ĠnÃ©goci": 1364,
  "vous": 1365,
  "Ġcour": 1366,
  "agne": 1367,
  "amais": 1368,
  "Ġprotection": 1369,
  "mment": 1370,
  "ouvent": 1371,
  "ĠeuropÃ©ens": 1372,
  "dent": 1373,
  "oritÃ©s": 1374,
  "Ġsecteur": 1375,
  "vÃ©": 1376,
  "Ġessenti": 1377,
  "Ġlu": 1378,
  "Ġlieu": 1379,
  "airement": 1380,
  "vention": 1381,
  "tie": 1382,
  "qui": 1383,
  "Ġreg": 1384,
  "Ġcomment": 1385,
  "usement": 1386,
  "ay": 1387,
  "ĠrÃ´le": 1388,
  "Ġjamais": 1389,
  "Ãī": 1390,
  "Ġcondi": 1391,
  "loi": 1392,
  "ĠrÃ©alis": 1393,
  "Ġrapporte": 1394,
  "homme": 1395,
  "Ġ20": 1396,
  "Ġplace": 1397,
  "Ġju": 1398,
  "Ġnu": 1399,
  "Ġmesure": 1400,
  "Ġconcernant": 1401,
  "Ġfi": 1402,
  "Ġeng": 1403,
  "Ġ%": 1404,
  "quelle": 1405,
  "Ã©tait": 1406,
  "tÃ©e": 1407,
  "ager": 1408,
  "Ġlaquelle": 1409,
  "heure": 1410,
  "antes": 1411,
  "Ġsoutien": 1412,
  "vis": 1413,
  "Ġbase": 1414,
  "rieur": 1415,
  "Ġrenfor": 1416,
  "ĠpremiÃ¨re": 1417,
  "ament": 1418,
  "llement": 1419,
  "per": 1420,
  "Ġsens": 1421,
  "gent": 1422,
  "xte": 1423,
  "Ġavez": 1424,
  "Ġentreprises": 1425,
  "ĠprÃ©v": 1426,
  "antÃ©": 1427,
  "fic": 1428,
  "entre": 1429,
  "atives": 1430,
  "Ġcroissance": 1431,
  "ĠrÃ©g": 1432,
  "Ġeffic": 1433,
  "Ġmi": 1434,
  "Ġpublic": 1435,
  "dustri": 1436,
  "Ġrap": 1437,
  "oins": 1438,
  "orer": 1439,
  "ide": 1440,
  "Ġfais": 1441,
  "Ġbonne": 1442,
  "Ã©ment": 1443,
  "Ġmoment": 1444,
  "enu": 1445,
  "Ġesp": 1446,
  "air": 1447,
  "rÃ©e": 1448,
  "ĠV": 1449,
  "anc": 1450,
  "ĠdÃ©clar": 1451,
  "ĠâĢĵ": 1452,
  "Ġfemmes": 1453,
  "ches": 1454,
  "Ġbudget": 1455,
  "Ġprom": 1456,
  "ĠreprÃ©sent": 1457,
  "ĠrÃ©solution": 1458,
  "ĠprÃ©c": 1459,
  "uri": 1460,
  "Ġcel": 1461,
  "cture": 1462,
  "Ġrecher": 1463,
  "port": 1464,
  "Ces": 1465,
  "sidence": 1466,
  "ĠÃ©tr": 1467,
  "Ã©rence": 1468,
  "ĠsantÃ©": 1469,
  "ann": 1470,
  "omb": 1471,
  "Ġcommen": 1472,
  "Ãªte": 1473,
  "Ġid": 1474,
  "ĠÂ»": 1475,
  "Ġposition": 1476,
  "Ġarri": 1477,
  "Ġfondament": 1478,
  "aite": 1479,
  "Ġpris": 1480,
  "gique": 1481,
  "Ġrem": 1482,
  "Ġnot": 1483,
  "Ġform": 1484,
  "Ġveu": 1485,
  "veur": 1486,
  "lon": 1487,
  "Ġnature": 1488,
  "Ġvol": 1489,
  "quÃ©": 1490,
  "Ġcrois": 1491,
  "Ġmillions": 1492,
  "atis": 1493,
  "Ġreconn": 1494,
  "Ġparticulier": 1495,
  "ĠprocÃ©d": 1496,
  "asse": 1497,
  "Ġreste": 1498,
  "pÃ©ci": 1499,
  "rÃªt": 1500,
  "ĠrÃ©pons": 1501,
  "ĠspÃ©ci": 1502,
  "ĠnÃ©cessaire": 1503,
  "Ġpuis": 1504,
  "Ġelles": 1505,
  "auv": 1506,
  "Ġorganis": 1507,
  "ites": 1508,
  "Ġcul": 1509,
  "Ġterme": 1510,
  "ĠMme": 1511,
  "Ġfaveur": 1512,
  "ĠrÃ©for": 1513,
  "ĠrÃ¨glement": 1514,
  "ress": 1515,
  "Ġprix": 1516,
  "action": 1517,
  "Ġrien": 1518,
  "Ã©conom": 1519,
  "Ġchaque": 1520,
  "acitÃ©": 1521,
  "nements": 1522,
  "Ġpai": 1523,
  "ablement": 1524,
  "fier": 1525,
  "Ġsouli": 1526,
  "ĠO": 1527,
  "autre": 1528,
  "eff": 1529,
  "venir": 1530,
  "ca": 1531,
  "mblÃ©e": 1532,
  "Ġoc": 1533,
  "rions": 1534,
  "Ġproch": 1535,
  "Ġmaj": 1536,
  "orter": 1537,
  "lÃ©ment": 1538,
  "gni": 1539,
  "Ġpropositions": 1540,
  "Ġaccep": 1541,
  "ĠChine": 1542,
  "Ġfonction": 1543,
  "Ġsoient": 1544,
  "Ġvote": 1545,
  "att": 1546,
  "Ġrapide": 1547,
  "ailleurs": 1548,
  "Ġ5": 1549,
  "Ġrapporteur": 1550,
  "ĠcollÃ¨gues": 1551,
  "ĠgÃ©nÃ©r": 1552,
  "inter": 1553,
  "ats": 1554,
  "Ġsuiv": 1555,
  "Ġservices": 1556,
  "Ã©rer": 1557,
  "Ġterr": 1558,
  "ĠresponsabilitÃ©": 1559,
  "tive": 1560,
  "Ġjuste": 1561,
  "moi": 1562,
  "Ġsouhait": 1563,
  "Ġ!": 1564,
  "fication": 1565,
  "Ġz": 1566,
  "Ġmois": 1567,
  "Ġunique": 1568,
  "Ġinf": 1569,
  "man": 1570,
  "ĠdÃ©pu": 1571,
  "ĠÃ©vi": 1572,
  "Ġnouvelles": 1573,
  "ĠamÃ©ric": 1574,
  "ĠtraitÃ©": 1575,
  "Ġenfants": 1576,
  "Ġpremier": 1577,
  "Ġsuff": 1578,
  "ources": 1579,
  "Ġsigni": 1580,
  "Ġnombreux": 1581,
  "ĠCommissaire": 1582,
  "ĠvÃ©r": 1583,
  "Ã©nÃ©": 1584,
  "ĠsÃ»r": 1585,
  "Ġmis": 1586,
  "Ġviol": 1587,
  "ole": 1588,
  "id": 1589,
  "ĠdÃ©fin": 1590,
  "ateur": 1591,
  "Ġtu": 1592,
  "jou": 1593,
  "ĠcoÃ»": 1594,
  "Ġproduits": 1595,
  "ĠsÃ©ri": 1596,
  "act": 1597,
  "Åĵu": 1598,
  "Ġ199": 1599,
  "ĠmÃ©di": 1600,
  "one": 1601,
  "Ġmise": 1602,
  "ran": 1603,
  "lex": 1604,
  "Ġsemble": 1605,
  "Ġoff": 1606,
  "adi": 1607,
  "ression": 1608,
  "Ġamendements": 1609,
  "Ġdonner": 1610,
  "quel": 1611,
  "Ġjusqu": 1612,
  "ĠdÃ©cision": 1613,
  "Ġnotamment": 1614,
  "mbre": 1615,
  "nolo": 1616,
  "abord": 1617,
  "ing": 1618,
  "Ġcommune": 1619,
  "Ġaucun": 1620,
  "Ġsouvent": 1621,
  "Ġobjectifs": 1622,
  "vestisse": 1623,
  "Ġabs": 1624,
  "ĠMadame": 1625,
  "tif": 1626,
  "cipe": 1627,
  "Ġsal": 1628,
  "orm": 1629,
  "Ã©taire": 1630,
  "sez": 1631,
  "hÃ©sion": 1632,
  "uridi": 1633,
  "Ġagri": 1634,
  "teur": 1635,
  "Ġjuridi": 1636,
  "Ġplusieurs": 1637,
  "ode": 1638,
  "Ġfut": 1639,
  "Ġliber": 1640,
  "ĠÃ©ch": 1641,
  "Ã©ner": 1642,
  "Ġcommunaut": 1643,
  "lab": 1644,
  "avenir": 1645,
  "tent": 1646,
  "Ġtot": 1647,
  "ĠcontrÃ´le": 1648,
  "ĠparticuliÃ¨rement": 1649,
  "Ġmieux": 1650,
  "espÃ¨re": 1651,
  "Ġgra": 1652,
  "ssemblÃ©e": 1653,
  "Ġ4": 1654,
  "Ġcomb": 1655,
  "rons": 1656,
  "Ġsui": 1657,
  "avantage": 1658,
  "Ġvale": 1659,
  "ill": 1660,
  "roche": 1661,
  "Ġparler": 1662,
  "Ġcli": 1663,
  "ĠrÃ©c": 1664,
  "anger": 1665,
  "tra": 1666,
  "Ġpoin": 1667,
  "aide": 1668,
  "Ġconditions": 1669,
  "Ġcelui": 1670,
  "arti": 1671,
  "Ã©nÃ©fi": 1672,
  "ĠstratÃ©gie": 1673,
  "Ġstru": 1674,
  "itaire": 1675,
  "Ã©nergie": 1676,
  "ussie": 1677,
  "occu": 1678,
  "Ġcelle": 1679,
  "Ġnouveaux": 1680,
  "Ġinstitutions": 1681,
  "Ġcommissaire": 1682,
  "oration": 1683,
  "ĠbÃ©nÃ©fi": 1684,
  "Ġdou": 1685,
  "ĠrÃ©du": 1686,
  "ĠpossibilitÃ©": 1687,
  "Ġseront": 1688,
  "Ġparticip": 1689,
  "Ġtechnolo": 1690,
  "Ġprincipe": 1691,
  "Ġinform": 1692,
  "ĠamÃ©li": 1693,
  "tim": 1694,
  "uerre": 1695,
  "ĠrÃ¨gles": 1696,
  "ĠrÃ©ponse": 1697,
  "appli": 1698,
  "cour": 1699,
  "ĠdÃ©mocratie": 1700,
  "Ġfour": 1701,
  "alisation": 1702,
  "ues": 1703,
  "ĠsociÃ©tÃ©": 1704,
  "Ġsoulign": 1705,
  "ier": 1706,
  "ĠÃ©ner": 1707,
  "Ġsign": 1708,
  "ĠsÃ©": 1709,
  "Ġappli": 1710,
  "Ġref": 1711,
  "Ġatte": 1712,
  "ĠdÃ©ci": 1713,
  "Ġfonds": 1714,
  "ĠfÃ©li": 1715,
  "Ġri": 1716,
  "Ġense": 1717,
  "ĠprÃ©sidence": 1718,
  "Ġcontribu": 1719,
  "rÃ¨s": 1720,
  "Ã©d": 1721,
  "Ġtrouver": 1722,
  "yp": 1723,
  "Ġaugment": 1724,
  "Al": 1725,
  "Ġpeux": 1726,
  "Ã©conomie": 1727,
  "autÃ©": 1728,
  "Ġrecherche": 1729,
  "Ġsociale": 1730,
  "Ġclairement": 1731,
  "ĠÃ©tu": 1732,
  "Ġbr": 1733,
  "aise": 1734,
  "Ġdavantage": 1735,
  "Ġvoy": 1736,
  "Ġdiffici": 1737,
  "urer": 1738,
  "Ġiniti": 1739,
  "ĠÃ©qu": 1740,
  "Ãªche": 1741,
  "Ġselon": 1742,
  "Ġjusti": 1743,
  "gration": 1744,
  "fri": 1745,
  "Ġparten": 1746,
  "Ġlim": 1747,
  "ordre": 1748,
  "ĠtÃ©": 1749,
  "Ġsem": 1750,
  "import": 1751,
  "ĠdÃ©cisi": 1752,
  "isme": 1753,
  "Ġsolution": 1754,
  "ordin": 1755,
  "environnement": 1756,
  "Ġpoints": 1757,
  "Ġveux": 1758,
  "Ġimportante": 1759,
  "ĠnÃ©gociations": 1760,
  "ĠJe": 1761,
  "Ġmondiale": 1762,
  "cont": 1763,
  "Ġret": 1764,
  "osition": 1765,
  "ĠrÃ©pond": 1766,
  "Comme": 1767,
  "Ġpendant": 1768,
  "ĠqualitÃ©": 1769,
  "ĠcompÃ©": 1770,
  "era": 1771,
  "Ġtour": 1772,
  "ouvez": 1773,
  "vient": 1774,
  "utÃ´t": 1775,
  "ĠpÃ©ri": 1776,
  "Ġefficace": 1777,
  "Ġdernier": 1778,
  "ĠderniÃ¨re": 1779,
  "nÃ©": 1780,
  "Ġaucune": 1781,
  "urr": 1782,
  "ĠÃ©conomiques": 1783,
  "Åĵuvre": 1784,
  "ĠcÃ´": 1785,
  "atiques": 1786,
  "unes": 1787,
  "Ġfav": 1788,
  "ctu": 1789,
  "Ġcan": 1790,
  "Ġeux": 1791,
  "Ġmoyen": 1792,
  "ĠRussie": 1793,
  "inform": 1794,
  "Ġtaux": 1795,
  "Ġculture": 1796,
  "Ã¯": 1797,
  "ient": 1798,
  "Ġali": 1799,
  "Ġdifficile": 1800,
  "ĠPrÃ©sidente": 1801,
  "istoire": 1802,
  "Ġfac": 1803,
  "aur": 1804,
  "issent": 1805,
  "ĠdÃ©putÃ©s": 1806,
  "suite": 1807,
  "Ġcertaines": 1808,
  "gence": 1809,
  "Ġple": 1810,
  "Ġlar": 1811,
  "Ġremercier": 1812,
  "ĠÃ©taient": 1813,
  "issement": 1814,
  "ĠplutÃ´t": 1815,
  "Ġpriv": 1816,
  "ĠdÃ¨s": 1817,
  "Ã¨ne": 1818,
  "Ġcertaine": 1819,
  "Ġsuc": 1820,
  "Ġsimplement": 1821,
  "Ãªmes": 1822,
  "rim": 1823,
  "raph": 1824,
  "Ġche": 1825,
  "Ġlorsque": 1826,
  "oser": 1827,
  "Ġguerre": 1828,
  "tÃ©ri": 1829,
  "Ġvoulons": 1830,
  "Ġparlement": 1831,
  "llem": 1832,
  "cÃ¨s": 1833,
  "Ġpopulation": 1834,
  "Ġressources": 1835,
  "Ġsci": 1836,
  "ĠeuropÃ©ennes": 1837,
  "grÃ©": 1838,
  "all": 1839,
  "erre": 1840,
  "istre": 1841,
  "emploi": 1842,
  "Ġcapit": 1843,
  "Tout": 1844,
  "fique": 1845,
  "ĠW": 1846,
  "isation": 1847,
  "Ġmodi": 1848,
  "indre": 1849,
  "dames": 1850,
  "Ġinternationale": 1851,
  "mÃªme": 1852,
  "Ġface": 1853,
  "Ġefforts": 1854,
  "Ã©ch": 1855,
  "ĠpassÃ©": 1856,
  "ĠMessieurs": 1857,
  "az": 1858,
  "ossi": 1859,
  "Ġchar": 1860,
  "nous": 1861,
  "Ġfont": 1862,
  "Ġcher": 1863,
  "Ġrespect": 1864,
  "Ġno": 1865,
  "Ġsorte": 1866,
  "lir": 1867,
  "Ġcommerci": 1868,
  "Ġremar": 1869,
  "Ġpropre": 1870,
  "Ã©rÃ©": 1871,
  "Ġpi": 1872,
  "aud": 1873,
  "blig": 1874,
  "Ġimpli": 1875,
  "ards": 1876,
  "matique": 1877,
  "ĠdonnÃ©": 1878,
  "Ġenti": 1879,
  "lo": 1880,
  "Ġseule": 1881,
  "are": 1882,
  "ĠÃ©trang": 1883,
  "ĠrÃ©un": 1884,
  "ĠcrÃ©er": 1885,
  "Ġpaix": 1886,
  "Ġconstru": 1887,
  "ĠlÃ©gislation": 1888,
  "lus": 1889,
  "Ġappel": 1890,
  "atif": 1891,
  "ĠrÃ©gions": 1892,
  "Toute": 1893,
  "ĠvotÃ©": 1894,
  "ĠmarchÃ©s": 1895,
  "ĠlibertÃ©": 1896,
  "cident": 1897,
  "Ġrelations": 1898,
  "Ġconsommateurs": 1899,
  "quie": 1900,
  "illes": 1901,
  "clÃ©": 1902,
  "itable": 1903,
  "Ġvu": 1904,
  "Ġlutte": 1905,
  "ĠÃ©crit": 1906,
  "ras": 1907,
  "Ġquoi": 1908,
  "temps": 1909,
  "time": 1910,
  "ĠdÃ©t": 1911,
  "Donc": 1912,
  "arm": 1913,
  "Ġchangement": 1914,
  "Ġdevraient": 1915,
  "Ġdiri": 1916,
  "ĠannÃ©e": 1917,
  "Ġfai": 1918,
  "Ġconfi": 1919,
  "Ġdiffic": 1920,
  "tout": 1921,
  "Ġextr": 1922,
  "oupes": 1923,
  "Ġforme": 1924,
  "ĠpÃªche": 1925,
  "Ġconclu": 1926,
  "Ã¨te": 1927,
  "Ġir": 1928,
  "ĠrÃ©alitÃ©": 1929,
  "Ġconcurr": 1930,
  "Ġmod": 1931,
  "ĠconsÃ©quent": 1932,
  "ancement": 1933,
  "Ġfam": 1934,
  "oph": 1935,
  "..": 1936,
  "Ġpouvez": 1937,
  "tis": 1938,
  "gue": 1939,
  "ĠdiffÃ©rents": 1940,
  "Ġexiste": 1941,
  "ensemble": 1942,
  "Ġoutre": 1943,
  "Ġdemander": 1944,
  "fie": 1945,
  "Ġsoutenir": 1946,
  "aÃ®t": 1947,
  "ĠrÃ©sultats": 1948,
  "Ġvoie": 1949,
  "ĠprÃ©occu": 1950,
  "Ġlarge": 1951,
  "Ãītat": 1952,
  "vement": 1953,
  "argent": 1954,
  "Ġtermes": 1955,
  "avoir": 1956,
  "Ġtelle": 1957,
  "ĠprogrÃ¨s": 1958,
  "ĠÅĵuvre": 1959,
  "ĠdÃ©pens": 1960,
  "cole": 1961,
  "Ġcertain": 1962,
  "Ġentendu": 1963,
  "Ġsuffis": 1964,
  "Des": 1965,
  "ĠnuclÃ©": 1966,
  "rÃªts": 1967,
  "aritÃ©": 1968,
  "ĠprÃ©cis": 1969,
  "amin": 1970,
  "Ġvolont": 1971,
  "ĠdonnÃ©es": 1972,
  "Ġeffe": 1973,
  "ĠautoritÃ©s": 1974,
  "Ġcir": 1975,
  "Ġvais": 1976,
  "Ġdoute": 1977,
  "Ġcin": 1978,
  "Ġtoutefois": 1979,
  "Ġactuellement": 1980,
  "tifs": 1981,
  "Ġseul": 1982,
  "Ġconstitue": 1983,
  "Ġconnaiss": 1984,
  "ĠprocÃ©dure": 1985,
  "Ġsy": 1986,
  "Ġban": 1987,
  "estion": 1988,
  "rale": 1989,
  "000": 1990,
  "larg": 1991,
  "Â»": 1992,
  "nique": 1993,
  "mette": 1994,
  "Ġjuridique": 1995,
  "eng": 1996,
  "Ġsoli": 1997,
  "Ġgl": 1998,
  "Ġtranspar": 1999,
  "Ġgarantir": 2000,
  "ĠmÃ©": 2001,
  "Ġrepr": 2002,
  "Ġnombreuses": 2003,
  "aff": 2004,
  "ret": 2005,
  "Ġretr": 2006,
  "Ġpeup": 2007,
  "Ġsurtout": 2008,
  "Ġait": 2009,
  "tivitÃ©": 2010,
  "Ġqua": 2011,
  "casion": 2012,
  "onti": 2013,
  "Ġsais": 2014,
  "Ġactuelle": 2015,
  "amende": 2016,
  "alu": 2017,
  "ses": 2018,
  "Ġraisons": 2019,
  "Ġrapidement": 2020,
  "Ġsc": 2021,
  "Ġterroris": 2022,
  "ĠdeuxiÃ¨me": 2023,
  "ĠderniÃ¨res": 2024,
  "dustrie": 2025,
  "rir": 2026,
  "Ġcommunautaire": 2027,
  "Ġdevrions": 2028,
  "tres": 2029,
  "Ġtent": 2030,
  "Ġci": 2031,
  "Ġgouvernements": 2032,
  "Ġstructure": 2033,
  "Ġveut": 2034,
  "Ã©rique": 2035,
  "Ġsus": 2036,
  "ĠTur": 2037,
  "Ġexpli": 2038,
  "Ġrisque": 2039,
  "erce": 2040,
  "\".": 2041,
  "Ġaspe": 2042,
  "Ġproduction": 2043,
  "ĠnÃ©cessitÃ©": 2044,
  "Ġheure": 2045,
  "erve": 2046,
  "rodu": 2047,
  "Ġdoc": 2048,
  "Ġvois": 2049,
  "ormes": 2050,
  "Ġensemble": 2051,
  "Que": 2052,
  "gies": 2053,
  "Ġtravers": 2054,
  "Ġlibre": 2055,
  "ĠÃ©tab": 2056,
  "ĠprotÃ©": 2057,
  "Ã¨mes": 2058,
  "Ġtiens": 2059,
  "Ġpublique": 2060,
  "Ġpreu": 2061,
  "part": 2062,
  "lais": 2063,
  "endance": 2064,
  "Ġver": 2065,
  "Ġassez": 2066,
  "ĠrÃ©glement": 2067,
  "art": 2068,
  "Ġreven": 2069,
  "Ġconfl": 2070,
  "atisf": 2071,
  "ĠEtats": 2072,
  "ĠsÃ©rie": 2073,
  "Ġmoyens": 2074,
  "inc": 2075,
  "Ġremp": 2076,
  "ĠAssemblÃ©e": 2077,
  "ĠpÃ©riode": 2078,
  "Ġclair": 2079,
  "termin": 2080,
  "Ġcontinuer": 2081,
  "Ġaliment": 2082,
  "Ġchi": 2083,
  "Ġenvironnement": 2084,
  "tÃ©r": 2085,
  "cteurs": 2086,
  "Madame": 2087,
  "ctives": 2088,
  "Ġplupart": 2089,
  "ĠMesdames": 2090,
  "ĠextrÃªme": 2091,
  "Ġ6": 2092,
  "ĠfinanciÃ¨re": 2093,
  "Ġvoit": 2094,
  "ĠmajoritÃ©": 2095,
  "issant": 2096,
  "Ġlequel": 2097,
  "ru": 2098,
  "istes": 2099,
  "lÃł": 2100,
  "annÃ©e": 2101,
  "ĠnÃ©cessaires": 2102,
  "heureusement": 2103,
  "Ġconv": 2104,
  "ĠprÃª": 2105,
  "aÃ®tre": 2106,
  "Toutefois": 2107,
  "Ġport": 2108,
  "nie": 2109,
  "Ġjeunes": 2110,
  "Ġimm": 2111,
  "ĠdÃ©cisions": 2112,
  "Ġsouhaite": 2113,
  "Ġaurait": 2114,
  "Ġcause": 2115,
  "In": 2116,
  "Ġaille": 2117,
  "agement": 2118,
  "Ġencour": 2119,
  "Ġtrouve": 2120,
  "Enfin": 2121,
  "ĠrÃ©v": 2122,
  "Ġvisant": 2123,
  "itaires": 2124,
  "Ġtravailleurs": 2125,
  "Ġinstru": 2126,
  "Ġaura": 2127,
  "Ġ;": 2128,
  "ĠcrÃ©ation": 2129,
  "Ġlesque": 2130,
  "endra": 2131,
  "Ġrev": 2132,
  "ĠÃ©gard": 2133,
  "cts": 2134,
  "Alors": 2135,
  "Ġcependant": 2136,
  "Ġcomprom": 2137,
  "avons": 2138,
  "fiques": 2139,
  "Ġty": 2140,
  "Ġten": 2141,
  "Ġporte": 2142,
  "Ġgen": 2143,
  "Ġconcurrence": 2144,
  "Ġsatisf": 2145,
  "Ġcompris": 2146,
  "table": 2147,
  "importance": 2148,
  "Ġobjectif": 2149,
  "Ġavis": 2150,
  "ilÃł": 2151,
  "Ġremercie": 2152,
  "Ġtrouv": 2153,
  "Ġint": 2154,
  "Ġinvestisse": 2155,
  "Ġtrain": 2156,
  "ĠgÃ©nÃ©ral": 2157,
  "Ġgestion": 2158,
  "ends": 2159,
  "Bien": 2160,
  "tÃ©es": 2161,
  "Ġconfiance": 2162,
  "cel": 2163,
  "Ġdomaines": 2164,
  "Ġpoursui": 2165,
  "ĠmÃ©t": 2166,
  "ĠstabilitÃ©": 2167,
  "Ġpermettre": 2168,
  "Ġani": 2169,
  "chÃ©": 2170,
  "Ġgroupes": 2171,
  "information": 2172,
  "Ġrendre": 2173,
  "oque": 2174,
  "ĠindÃ©": 2175,
  "Ġconte": 2176,
  "intÃ©rÃªt": 2177,
  "Ġailleurs": 2178,
  "Ġcomprendre": 2179,
  "Am": 2180,
  "Ġoblig": 2181,
  "ĠtÃ©lÃ©": 2182,
  "ĠdiffÃ©rentes": 2183,
  "ĠTurquie": 2184,
  "Ġanim": 2185,
  "ĠGr": 2186,
  "ĠbÃ©nÃ©fici": 2187,
  "Ġsouten": 2188,
  "mettez": 2189,
  "Ġprogrammes": 2190,
  "Ġrenforcer": 2191,
  "Ġmembre": 2192,
  "iles": 2193,
  "ollar": 2194,
  "ĠintÃ©ress": 2195,
  "Ġfran": 2196,
  "Ġfort": 2197,
  "rak": 2198,
  "Ã¢ce": 2199,
  "land": 2200,
  "Ġinternational": 2201,
  "Ġconsci": 2202,
  "Ġvos": 2203,
  "Ġloc": 2204,
  "ĠdÃ©mocratique": 2205,
  "ĠintÃ©rÃªts": 2206,
  "ensi": 2207,
  "Ġcoup": 2208,
  "Ġglob": 2209,
  "Ġtexte": 2210,
  "Ġ7": 2211,
  "inf": 2212,
  "ogue": 2213,
  "Ġrespec": 2214,
  "Ġdollar": 2215,
  "Ã©cu": 2216,
  "demment": 2217,
  "Ġaller": 2218,
  "rimer": 2219,
  "Ġlais": 2220,
  "ĠdÃ©termin": 2221,
  "Ġsavez": 2222,
  "ivers": 2223,
  "amendement": 2224,
  "Ġcommerce": 2225,
  "Ġforte": 2226,
  "Ġpratique": 2227,
  "Ġdestin": 2228,
  "frique": 2229,
  "Ġtype": 2230,
  "ctement": 2231,
  "Ġexist": 2232,
  "erts": 2233,
  "ĠintÃ©rieur": 2234,
  "isc": 2235,
  "Ġmauv": 2236,
  "ommet": 2237,
  "ĠrÃ©forme": 2238,
  "Ġsignifie": 2239,
  "Ġconvain": 2240,
  "Ġrencont": 2241,
  "Ġmeilleure": 2242,
  "ĠmodÃ¨": 2243,
  "ĠextrÃªmement": 2244,
  "Ġessentiel": 2245,
  "ĠconsÃ©quences": 2246,
  "ĠEt": 2247,
  "Ġexig": 2248,
  "Ġrappel": 2249,
  "ĠÃ©tant": 2250,
  "Ã¨rent": 2251,
  "titude": 2252,
  "ennent": 2253,
  "Ġessay": 2254,
  "Ġrou": 2255,
  "Ġprojets": 2256,
  "EN": 2257,
  "osÃ©": 2258,
  "Ġsuite": 2259,
  "largissement": 2260,
  "ĠÃ©nergÃ©": 2261,
  "ĠprÃ©occup": 2262,
  "ĠrÃ©ussi": 2263,
  "lÃ©g": 2264,
  "Ġaffaires": 2265,
  "Ġsavons": 2266,
  "Ġprofes": 2267,
  "Ġfronti": 2268,
  "Ġempl": 2269,
  "ĠrÃ©duire": 2270,
  "Ġloin": 2271,
  "Ġouv": 2272,
  "eures": 2273,
  "amÃ©li": 2274,
  "Ġtel": 2275,
  "Ġfinancement": 2276,
  "ĠrÃ©pondre": 2277,
  "remi": 2278,
  "alogue": 2279,
  "Ġ10": 2280,
  "ĠcontrÃ´": 2281,
  "Ġta": 2282,
  "ĠfÃ©lic": 2283,
  "adop": 2284,
  "Ġsouligner": 2285,
  "ĠgÃ©nÃ©ra": 2286,
  "Ġpasser": 2287,
  "Cependant": 2288,
  "Ġmilliards": 2289,
  "Ġtransport": 2290,
  "rez": 2291,
  "Ġapproche": 2292,
  "ines": 2293,
  "arder": 2294,
  "Ġeur": 2295,
  "oires": 2296,
  "Ġpasse": 2297,
  "ĠÃītat": 2298,
  "ĠLe": 2299,
  "Ġlongtemps": 2300,
  "prit": 2301,
  "industrie": 2302,
  "Ġdevant": 2303,
  "Ġautant": 2304,
  "ĠdÃ©but": 2305,
  "Ġdisposi": 2306,
  "Ġdocu": 2307,
  "quent": 2308,
  "Ġall": 2309,
  "Ġdirige": 2310,
  "Ġcompromis": 2311,
  "ĠLa": 2312,
  "objecti": 2313,
  "lande": 2314,
  "olutions": 2315,
  "Ġrecomm": 2316,
  "Ġfix": 2317,
  "Ġjours": 2318,
  "Ġperspe": 2319,
  "ancer": 2320,
  "auc": 2321,
  "Ġtravailler": 2322,
  "tir": 2323,
  "Ġentra": 2324,
  "ĠÃ©p": 2325,
  "ak": 2326,
  "ĠcÃ´tÃ©": 2327,
  "moins": 2328,
  "Ġpau": 2329,
  "Ġ8": 2330,
  "ĠprÃ¨s": 2331,
  "Ġcommunic": 2332,
  "ister": 2333,
  "Ġzone": 2334,
  "Ġfavor": 2335,
  "Est": 2336,
  "Ġdois": 2337,
  "apon": 2338,
  "ĠcompÃ©ti": 2339,
  "bonne": 2340,
  "Ġuti": 2341,
  "ĠÃ©lections": 2342,
  "Ġmort": 2343,
  "isbonne": 2344,
  "dis": 2345,
  "usse": 2346,
  "ĠÃªtes": 2347,
  "ĠrÃ©gime": 2348,
  ".\"": 2349,
  "ign": 2350,
  "ension": 2351,
  "Ġfra": 2352,
  "Ġdiscu": 2353,
  "ĠconsidÃ©ra": 2354,
  "Ġpauvre": 2355,
  "arde": 2356,
  "Ġaccomp": 2357,
  "Ġmul": 2358,
  "istan": 2359,
  "DE": 2360,
  "Ã©tu": 2361,
  "Ġjustice": 2362,
  "Ã©p": 2363,
  "Ġdivers": 2364,
  "ĠLisbonne": 2365,
  "Ġdifficul": 2366,
  "Ġaide": 2367,
  "Ġhab": 2368,
  "Ġsau": 2369,
  "ĠFr": 2370,
  "ĠrÃ©sultat": 2371,
  "iser": 2372,
  "Ã©galitÃ©": 2373,
  "Ġ201": 2374,
  "ade": 2375,
  "niques": 2376,
  "Ġdialogue": 2377,
  "culture": 2378,
  "ĠreÃ§": 2379,
  "Ġtransp": 2380,
  "Ġlorsqu": 2381,
  "Ġopp": 2382,
  "ĠlibÃ©r": 2383,
  "iennent": 2384,
  "Ġgrandes": 2385,
  "Ġsimple": 2386,
  "ĠdÃ©ch": 2387,
  "Ġhommes": 2388,
  "omment": 2389,
  "mettre": 2390,
  "Ġlang": 2391,
  "Ġabord": 2392,
  "hi": 2393,
  "Ġcontexte": 2394,
  "Ã¨ce": 2395,
  "vant": 2396,
  "Ġpreuve": 2397,
  "Ġvoter": 2398,
  "Ġscienti": 2399,
  "Ġrend": 2400,
  "Deux": 2401,
  "ĠvolontÃ©": 2402,
  "Ġgenre": 2403,
  "accep": 2404,
  "Ġvicti": 2405,
  "oix": 2406,
  "Ġvont": 2407,
  "Ġdurable": 2408,
  "Ġinformations": 2409,
  "Ġamb": 2410,
  "Ġquatre": 2411,
  "Ġvenir": 2412,
  "Ġattention": 2413,
  "nov": 2414,
  "aces": 2415,
  "ĠIl": 2416,
  "Ġsenti": 2417,
  "Ġactions": 2418,
  "ĠreprÃ©sente": 2419,
  "lure": 2420,
  "Ġtitre": 2421,
  "atri": 2422,
  "Ġpropres": 2423,
  "Ġproduit": 2424,
  "article": 2425,
  "Ġpourraient": 2426,
  "Ġsol": 2427,
  "Ġquant": 2428,
  "ĠsuccÃ¨s": 2429,
  "ĠsystÃ¨mes": 2430,
  "ĠÃ©tudi": 2431,
  "Ġpuisse": 2432,
  "ĠsupplÃ©ment": 2433,
  "ug": 2434,
  "anmoins": 2435,
  "Ġcommencer": 2436,
  "Ġfisc": 2437,
  "ercice": 2438,
  "Ã«": 2439,
  "ĠdÃ»": 2440,
  "Ġministre": 2441,
  "Ġprincipes": 2442,
  "Ġactiv": 2443,
  "Ã©gi": 2444,
  "Ġnationaux": 2445,
  "Ġsecon": 2446,
  "onde": 2447,
  "ducation": 2448,
  "Ã©le": 2449,
  "Ġappar": 2450,
  "cite": 2451,
  "ĠdemandÃ©": 2452,
  "Ġnormes": 2453,
  "Tu": 2454,
  "Ġchez": 2455,
  "Ġparties": 2456,
  "Ġconvient": 2457,
  "Ġsocial": 2458,
  "Ġexc": 2459,
  "Ġ9": 2460,
  "Ġsommet": 2461,
  "idÃ©e": 2462,
  "objectif": 2463,
  "ĠrÃ©sou": 2464,
  "Ġmanque": 2465,
  "ĠbudgÃ©taire": 2466,
  "nÃ©e": 2467,
  "atifs": 2468,
  "Ġcinq": 2469,
  "ss": 2470,
  "ĠrÃ©se": 2471,
  "ĠsiÃ¨": 2472,
  "Ġfinanciers": 2473,
  "Ġaccords": 2474,
  "Ġsolid": 2475,
  "Ġinst": 2476,
  "Ġcat": 2477,
  "did": 2478,
  "Ġjouer": 2479,
  "Ġimportants": 2480,
  "ĠmÃ©c": 2481,
  "Ġcelles": 2482,
  "Ġsep": 2483,
  "Ġforce": 2484,
  "Ġcandid": 2485,
  "Ġ000": 2486,
  "ĠcommunautÃ©": 2487,
  "adhÃ©sion": 2488,
  "Ġtransf": 2489,
  "ĠgrÃ¢ce": 2490,
  "sra": 2491,
  "Mal": 2492,
  "Ġtard": 2493,
  "Ġur": 2494,
  "Ġbl": 2495,
  "alesti": 2496,
  "Ġgrands": 2497,
  "Ġdonne": 2498,
  "Ġaider": 2499,
  "Ġindustri": 2500,
  "Ġfaci": 2501,
  "utilisation": 2502,
  "Ġmaladi": 2503,
  "Ġmanif": 2504,
  "Ġtransparence": 2505,
  "lin": 2506,
  "Ġpol": 2507,
  "ore": 2508,
  "application": 2509,
  "Ã©largissement": 2510,
  "Ġimportance": 2511,
  "viron": 2512,
  "onds": 2513,
  "Ġvaleurs": 2514,
  "cev": 2515,
  "ĠrÃ©ellement": 2516,
  "Ġay": 2517,
  "Ġconcep": 2518,
  "Ġtrait": 2519,
  "voy": 2520,
  "Ġcontraire": 2521,
  "Ã«l": 2522,
  "uit": 2523,
  "ĠprÃ©f": 2524,
  "Ġfaud": 2525,
  "aimer": 2526,
  "ĠÃ©n": 2527,
  "cessi": 2528,
  "ienne": 2529,
  "tons": 2530,
  "Ġreli": 2531,
  "Ġceci": 2532,
  "Ġcal": 2533,
  "Ġprochaine": 2534,
  "lÃ©ments": 2535,
  "Ġrelative": 2536,
  "ĠCon": 2537,
  "ĠprÃ©cÃ©d": 2538,
  "inois": 2539,
  "ĠrÃ©jou": 2540,
  "Ġtelles": 2541,
  "olument": 2542,
  "Ġtels": 2543,
  "ĠmÃ©th": 2544,
  "mÃ©": 2545,
  "Ġcommunication": 2546,
  "Ġinv": 2547,
  "objet": 2548,
  "ha": 2549,
  "Ġmention": 2550,
  "Lors": 2551,
  "Ġcrit": 2552,
  "aluation": 2553,
  "yer": 2554,
  "Ġchoix": 2555,
  "tenti": 2556,
  "ĠvÃ©ritable": 2557,
  "laboration": 2558,
  "Ġvient": 2559,
  "ach": 2560,
  "ĠdÃ©si": 2561,
  "ĠdÃ©claration": 2562,
  "arri": 2563,
  "ĠcapacitÃ©": 2564,
  "Ġnationales": 2565,
  "opp": 2566,
  "ĠdÃ©tail": 2567,
  "Ġvaleur": 2568,
  "Ġpetit": 2569,
  "Ġveil": 2570,
  "Ġobser": 2571,
  "Ġpleine": 2572,
  "Ġcertainement": 2573,
  "ctri": 2574,
  "Ne": 2575,
  "Ġprov": 2576,
  "histoire": 2577,
  "Ġrapports": 2578,
  "oni": 2579,
  "Ġensuite": 2580,
  "ĠrÃ©soudre": 2581,
  "agn": 2582,
  "Ġpartis": 2583,
  "ĠdÃ©penses": 2584,
  "Or": 2585,
  "ĠactivitÃ©s": 2586,
  "Comment": 2587,
  "Mon": 2588,
  "aimerais": 2589,
  "Ġyeux": 2590,
  "ges": 2591,
  "giques": 2592,
  "ĠNations": 2593,
  "Ġquelle": 2594,
  "Ã©rience": 2595,
  "ĠpauvretÃ©": 2596,
  "Ġprise": 2597,
  "Ġparle": 2598,
  "Ã©rons": 2599,
  "ement": 2600,
  "Ġcontribuer": 2601,
  "ĠCour": 2602,
  "ussions": 2603,
  "Ġchac": 2604,
  "llemagne": 2605,
  "ones": 2606,
  "Ġsor": 2607,
  "Ġmontre": 2608,
  "ĠrÃ©formes": 2609,
  "Ġbou": 2610,
  "opri": 2611,
  "Ġsemaine": 2612,
  "be": 2613,
  "prÃ©": 2614,
  "Ġtiers": 2615,
  "ĠidÃ©e": 2616,
  "Ġbure": 2617,
  "Ġchois": 2618,
  "tionnel": 2619,
  "ĠtÃ¢": 2620,
  "Ġmondial": 2621,
  "ĠcomplÃ¨": 2622,
  "ĠfinanciÃ¨res": 2623,
  "Ġmer": 2624,
  "Ġdemain": 2625,
  "Ġdispos": 2626,
  "ĠfrontiÃ¨res": 2627,
  "Notre": 2628,
  "euros": 2629,
  "gueur": 2630,
  "aie": 2631,
  "Ġterrorisme": 2632,
  "Ġsouff": 2633,
  "ĠnuclÃ©aire": 2634,
  "Ġsan": 2635,
  "vÃ©s": 2636,
  "ritan": 2637,
  "Ġaspects": 2638,
  "Ġconst": 2639,
  "Ġcontra": 2640,
  "Ġreconnaiss": 2641,
  "Ġformul": 2642,
  "ĠÃ©nergÃ©tique": 2643,
  "tation": 2644,
  "ĠmodÃ¨le": 2645,
  "Ġlo": 2646,
  "agri": 2647,
  "Ġven": 2648,
  "ĠprÃ©par": 2649,
  "Ġhaut": 2650,
  "Ġheures": 2651,
  "Ġterrit": 2652,
  "Ġ15": 2653,
  "han": 2654,
  "Ġconcent": 2655,
  "titution": 2656,
  "ition": 2657,
  "Ġconfront": 2658,
  "Ġmontrer": 2659,
  "Ġsociaux": 2660,
  "Ġdispositions": 2661,
  "Cert": 2662,
  "Ġpotenti": 2663,
  "lisse": 2664,
  "Ġvictimes": 2665,
  "appr": 2666,
  "effic": 2667,
  "Ġrecommand": 2668,
  "Ġfinancier": 2669,
  "Ġdix": 2670,
  "Pourquoi": 2671,
  "Ġuniquement": 2672,
  "Ġtenir": 2673,
  "Ġpartage": 2674,
  "Quand": 2675,
  "ograph": 2676,
  "Ã©tro": 2677,
  "Ġmor": 2678,
  "Ã©m": 2679,
  "trui": 2680,
  "Ġviolence": 2681,
  "ĠchÃ´": 2682,
  "oilÃł": 2683,
  "Ġrisques": 2684,
  "Ġfourni": 2685,
  "Ġbut": 2686,
  "Ġth": 2687,
  "Ġdist": 2688,
  "Ġimportantes": 2689,
  "Ġorient": 2690,
  "Ġdollars": 2691,
  "vÃ©e": 2692,
  "Ġpartir": 2693,
  "20": 2694,
  "Ġjeu": 2695,
  "ĠÃ©quili": 2696,
  "Ġparvenir": 2697,
  "Ã§ons": 2698,
  "Ġhau": 2699,
  "Ġmu": 2700,
  "Ġprot": 2701,
  "ĠprÃ©sente": 2702,
  "Ġadmin": 2703,
  "Ġtotalement": 2704,
  "ĠrÃ©duction": 2705,
  "ctures": 2706,
  "Ã©tÃ©s": 2707,
  "Ġcamp": 2708,
  "ĠprotÃ©ger": 2709,
  "cemment": 2710,
  "Ġclimatique": 2711,
  "ĠsolidaritÃ©": 2712,
  "Ġconstat": 2713,
  "ormais": 2714,
  "Ã©ducation": 2715,
  "Ã©tais": 2716,
  "Ġattend": 2717,
  "ĠAm": 2718,
  "ĠIn": 2719,
  "ĠadoptÃ©": 2720,
  "ds": 2721,
  "Ġaccepter": 2722,
  "ess": 2723,
  "ĠpÃ©tro": 2724,
  "eurs": 2725,
  "igine": 2726,
  "intÃ©gration": 2727,
  "Ġfondamentaux": 2728,
  "Ġmeilleur": 2729,
  "Ġstat": 2730,
  "Aujourd": 2731,
  "Ġenvis": 2732,
  "iÃ¨mement": 2733,
  "Ġexamin": 2734,
  "Elles": 2735,
  "Ġpresque": 2736,
  "ĠcollÃ¨gue": 2737,
  "Ġsembl": 2738,
  "sraÃ«l": 2739,
  "ĠFrance": 2740,
  "amen": 2741,
  "Ġvoul": 2742,
  "Ġabsolument": 2743,
  "ption": 2744,
  "Ġparmi": 2745,
  "Ġchers": 2746,
  "Ġcru": 2747,
  "vec": 2748,
  "ennes": 2749,
  "ĠgÃ©": 2750,
  "AmÃ©rique": 2751,
  "Ġloi": 2752,
  "tives": 2753,
  "ori": 2754,
  "tration": 2755,
  "ĠfÃ©liciter": 2756,
  "Ġferme": 2757,
  "ĠcommencÃ©": 2758,
  "Ġprobablement": 2759,
  "inion": 2760,
  "Ġparf": 2761,
  "Ġsec": 2762,
  "Ġrester": 2763,
  "ĠdÃ©fense": 2764,
  "Ġcentrale": 2765,
  "Ġradi": 2766,
  "Ġdevenir": 2767,
  "Ġdirection": 2768,
  "agriculture": 2769,
  "Ġallons": 2770,
  "alestini": 2771,
  "Ġnational": 2772,
  "ĠÃ©lÃ©ments": 2773,
  "Ġdirigeants": 2774,
  "Ġmulti": 2775,
  "Ġavaient": 2776,
  "ĠentraÃ®": 2777,
  "Ġmoder": 2778,
  "ĠcoÃ»ts": 2779,
  "Ġpermis": 2780,
  "ets": 2781,
  "ĠdÃ©velopper": 2782,
  "Ġgros": 2783,
  "ventions": 2784,
  "loit": 2785,
  "Ã¨de": 2786,
  "Ġaction": 2787,
  "Ġpeuple": 2788,
  "Ġsp": 2789,
  "armon": 2790,
  "VoilÃł": 2791,
  "Ġprises": 2792,
  "ĠMar": 2793,
  "ribu": 2794,
  "Ġcorre": 2795,
  "dici": 2796,
  "Ġexcel": 2797,
  "Ġhist": 2798,
  "ĠFonds": 2799,
  "ĠdÃ©sormais": 2800,
  "Ġcomplex": 2801,
  "Ġpeine": 2802,
  "Ġsix": 2803,
  "Ġapporter": 2804,
  "Ġeuro": 2805,
  "dire": 2806,
  "uis": 2807,
  "Ġconsul": 2808,
  "ĠamÃ©liorer": 2809,
  "quÃ©e": 2810,
  "Ġassurer": 2811,
  "ĠÃ©videmment": 2812,
  "ĠprioritÃ©": 2813,
  "Ġpetites": 2814,
  "occasion": 2815,
  "Ġfemme": 2816,
  "Ġanti": 2817,
  "Ġtradi": 2818,
  "Ġfl": 2819,
  "Ġcentr": 2820,
  "Ġsubst": 2821,
  "rÃ©ci": 2822,
  "ĠY": 2823,
  "tÃ©rieur": 2824,
  "Ġservice": 2825,
  "Ġinqui": 2826,
  "Ġenfin": 2827,
  "Ġresponsables": 2828,
  "rÃ©es": 2829,
  "Ġchanger": 2830,
  "Ġconseil": 2831,
  "inst": 2832,
  "Ġindivi": 2833,
  "ariat": 2834,
  "astr": 2835,
  "resser": 2836,
  "iez": 2837,
  "fiÃ©": 2838,
  "Ġveulent": 2839,
  "Ġnationale": 2840,
  "Ġformation": 2841,
  "Ġbritan": 2842,
  "Ġretour": 2843,
  "ĠfranÃ§": 2844,
  "ĠdifficultÃ©s": 2845,
  "Ġcomporte": 2846,
  "initi": 2847,
  "dic": 2848,
  "coles": 2849,
  "Ġvisi": 2850,
  "Ã©taires": 2851,
  "ĠcrÃ©d": 2852,
  "Ġcou": 2853,
  "Ã©tique": 2854,
  "ĠrÃ©cemment": 2855,
  "ĠBar": 2856,
  "alistes": 2857,
  "ĠimmÃ©di": 2858,
  "Ġfil": 2859,
  "rimin": 2860,
  "ĠmonÃ©taire": 2861,
  "Ġchangements": 2862,
  "oncer": 2863,
  "accÃ¨s": 2864,
  "Ġcer": 2865,
  "ĠmÃ©canis": 2866,
  "euro": 2867,
  "Ġtenu": 2868,
  "Ġexprim": 2869,
  "lac": 2870,
  "ĠNous": 2871,
  "Ãªcher": 2872,
  "missions": 2873,
  "pens": 2874,
  "Ġdispar": 2875,
  "Ġconflit": 2876,
  "Ġaffir": 2877,
  "uelle": 2878,
  "Ġappelle": 2879,
  "ctivement": 2880,
  "Ġfu": 2881,
  "Ġdevoir": 2882,
  "esprit": 2883,
  "organis": 2884,
  "auvres": 2885,
  "Ġriches": 2886,
  "Ġpauvres": 2887,
  "ĠcritÃ¨res": 2888,
  "Ġappropri": 2889,
  "sique": 2890,
  "Ġtermin": 2891,
  "Ġbanques": 2892,
  "Ġprofession": 2893,
  "aliste": 2894,
  "Ġsait": 2895,
  "ĠprÃ©senter": 2896,
  "ĠdÃ©g": 2897,
  "cri": 2898,
  "Ġtechnologie": 2899,
  "ĠdÃ©cidÃ©": 2900,
  "mage": 2901,
  "Ġerre": 2902,
  "avi": 2903,
  "agir": 2904,
  "pl": 2905,
  "Ġparfois": 2906,
  "elon": 2907,
  "ĠJapon": 2908,
  "Ġsensi": 2909,
  "Ġchiff": 2910,
  "portun": 2911,
  "jus": 2912,
  "ĠmÃªmes": 2913,
  "Ġrespecter": 2914,
  "ĠÃ©vo": 2915,
  "Ġrefus": 2916,
  "Ġanimaux": 2917,
  "Ġappro": 2918,
  "origine": 2919,
  "ĠprioritÃ©s": 2920,
  "ĠlÃ©gi": 2921,
  "cement": 2922,
  "ĠÃ©viter": 2923,
  "Ã©pu": 2924,
  "lez": 2925,
  "Ġunivers": 2926,
  "Ġutiliser": 2927,
  "Ġchinois": 2928,
  "Ġanal": 2929,
  "ock": 2930,
  "istance": 2931,
  "ouvoir": 2932,
  "Ġchacun": 2933,
  "Ġpourra": 2934,
  "alisme": 2935,
  "ĠchÃ´mage": 2936,
  "astroph": 2937,
  "attention": 2938,
  "Ġexac": 2939,
  "Ġmess": 2940,
  "AprÃ¨s": 2941,
  "reux": 2942,
  "Ġunies": 2943,
  "dro": 2944,
  "ttes": 2945,
  "Ġciv": 2946,
  "mÃªmes": 2947,
  "Ceci": 2948,
  "Ġchance": 2949,
  "Ġpropose": 2950,
  "ĠSch": 2951,
  "Ainsi": 2952,
  "Ġpor": 2953,
  "ton": 2954,
  "ĠcompÃ©t": 2955,
  "Ġcolle": 2956,
  "od": 2957,
  "efficacitÃ©": 2958,
  "Ġtomb": 2959,
  "Ġcatastroph": 2960,
  "avais": 2961,
  "Ġcondam": 2962,
  "onner": 2963,
  "Ġforces": 2964,
  "resse": 2965,
  "avis": 2966,
  "Ġorganisations": 2967,
  "augment": 2968,
  "ĠsociÃ©tÃ©s": 2969,
  "iner": 2970,
  "Ġpenser": 2971,
  "Ġagricole": 2972,
  "ĠtroisiÃ¨me": 2973,
  "Ġrappeler": 2974,
  "Ġlaiss": 2975,
  "Ġatta": 2976,
  "Ġajou": 2977,
  "Ġenviron": 2978,
  "Ġobten": 2979,
  "Ġsour": 2980,
  "net": 2981,
  "Ġlivre": 2982,
  "Ġcontinu": 2983,
  "Ġtraitement": 2984,
  "Ġsouhaiter": 2985,
