{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġd":261,"es":262,"Ã©":263,"Ġl":264,"en":265,"on":266,"Ġp":267,"Ġc":268,"ou":269,"Ġde":270,"ti":271,"Ġs":272,"qu":273,"re":274,"Ġa":275,"ent":276,"er":277,"an":278,"ai":279,"Ġqu":280,"Ġe":281,"is":282,"Ġm":283,"Ġn":284,"ur":285,"le":286,"Ġla":287,"in":288,"tion":289,"un":290,"te":291,"ar":292,"ment":293,"ĠÃ":294,"or":295,"Ġle":296,"it":297,"om":298,"Ġr":299,"Ġt":300,"Ġet":301,"si":302,"Ġf":303,"Ġpr":304,"Ġles":305,"Ġv":306,"ĠÃł":307,"ous":308,"Ġdes":309,"our":310,"Ġun":311,"Ġque":312,"Ã¨":313,"ons":314,"il":315,"Ġen":316,"est":317,"us":318,"ation":319,"ont":320,"âĢ":321,"Ġce":322,"me":323,"âĢĻ":324,"as":325,"ĠÃ©":326,"op":327,"ant":328,"Ġau":329,"ce":330,"ve":331,"li":332,"ne":333,"ans":334,"que":335,"au":336,"ĠdÃ©":337,"Ġpar":338,"al":339,"Ġpour":340,"ais":341,"tÃ©":342,"ci":343,"Ġj":344,"ri":345,"Ġb":346,"oi":347,"Ġcom":348,"ait":349,"Ġdu":350,"ra":351,"tre":352,"ĠrÃ©":353,"res":354,"Ġpas":355,"eu":356,"Ġin":357,"Ġdans":358,"Ġune":359,"Ġest":360,"ch":361,"Ġnous":362,"Ġg":363,"lle":364,"os":365,"Ġre":366,"Ġqui":367,"mp":368,"at":369,"Ġcon":370,"Ġpl":371,"Ġpro":372,"itÃ©":373,"de":374,"pp":375,"ag":376,"ĠC":377,"Ġsur":378,"rÃ©":379,"Ġne":380,"aire":381,"ort":382,"lement":383,"ens":384,"ab":385,"Ġtr":386,"les":387,"urop":388,"Ġse":389,"ff":390,"Ãª":391,"di":392,"Ġch":393,"ol":394,"end":395,"sion":396,"tte":397,"Ġplus":398,"ĠP":399,"ni":400,"Ã¨re":401,"Ġdi":402,"ro":403,"ac":404,"tu":405,"Ġpo":406,"ain":407,"Ã©s":408,"Ã©e":409,"ir":410,"ĠM":411,"urs":412,"omm":413,"ers":414,"ouv":415,"Ġje":416,"ter":417,"Ġsu":418,"ie":419,"se":420,"Ġil":421,"Ġtou":422,"uropÃ©":423,"Ġav":424,"Je":425,"Ġi":426,"Il":427,"Ġex":428,"ĠeuropÃ©":429,"ces":430,"mb":431,"ati":432,"Ã©r":433,"el":434,"ques":435,"Ġme":436,"app":437,"Ã¨s":438,"ĠeuropÃ©en":439,"Ġsont":440,"ui":441,"sid":442,"ul":443,"pe":444,"ois":445,"Ġac":446,"am":447,"Ġsi":448,"Ġdev":449,"Ġvous":450,"ys":451,"tions":452,"Ġcomm":453,"Ġcons":454,"Ġave":455,"Ġcette":456,"eur":457,"Ġpeu":458,"tat":459,"av":460,"une":461,"Ġcomp":462,"Ġo":463,"oir":464,"and":465,"ations":466,"Ġh":467,"tes":468,"ence":469,"ux":470,"Ġmo":471,"ĠprÃ©":472,"Ã©es":473,"mes":474,"ance":475,"Ġaux":476,"ien":477,"tr":478,"ission":479,"Ġcont":480,"ten":481,"et":482,"Nous":483,"Ġavec":484,"ale":485,"ue":486,"fi":487,"onn":488,"aux":489,"tique":490,"La":491,"Ġpa":492,"ord":493,"oit":494,"ĠComm":495,"Ġte":496,"Ġmon":497,"Ġsou":498,"ĠÃª":499,"Ġpoli":500,"Ġces":501,"Ġent":502,"Ġont":503,"Ġfait":504,"Ġli":505,"Ġrapp":506,"Le":507,"ure":508,"Ġimp":509,"elle":510,"Ġgr":511,"aut":512,"Ġmais":513,"ouve":514,"Ġprop":515,"Ġser":516,"ĠÃªtre":517,"age":518,"Ġ-":519,"Ãł":520,"Ġan":521,"oc":522,"ussi":523,"Ġparti":524,"Ġpays":525,"ge":526,"sident":527,"ad":528,"Ġconc":529,"lÃ¨":530,"Ġtra":531,"gi":532,"Ġou":533,"onc":534,"iss":535,"ĠCommission":536,"otre":537,"ments":538,"Ġapp":539,"ĠÃ©tÃ©":540,"ĠeuropÃ©enne":541,"vi":542,"du":543,"Les":544,"cti":545,"mi":546,"Ġdis":547,"onne":548,"che":549,"Ã´":550,"aires":551,"tats":552,"Ãªme":553,"pr":554,"lÃ©":555,"Ã©ri":556,"Ġtout":557,"ert":558,"Ġres":559,"Uni":560,"Ġcomme":561,"con":562,"alement":563,"Ã©t":564,"able":565,"rer":566,"ors":567,"ins":568,"oci":569,"Ġy":570,"cu":571,"Ġfaire":572,"Ã©n":573,"Union":574,"for":575,"Ġpu":576,"aient":577,"En":578,"ĠPrÃ©":579,"Ce":580,"oy":581,"ond":582,"ts":583,"Ġ1":584,"ĠÃ©t":585,"ĠÃ©g":586,"Ġrapport":587,"Ġvi":588,"ĠÃī":589,"Ġfin":590,"sieur":591,"ap":592,"onsieur":593,"ĠPrÃ©sident":594,"Ġdire":595,"Ġtrav":596,"la":597,"ise":598,"Ġ2":599,"ants":600,"ouver":601,"Ġpolitique":602,"ction":603,"Ġques":604,"Ġentre":605,"lles":606,"Ġco":607,"vent":608,"ĠnÃ©":609,"Ġbien":610,"00":611,"jour":612,"ĠPar":613,"Ġson":614,"Ġper":615,"eux":616,"Ġaussi":617,"Ġnouve":618,"ĠdÃ©c":619,"Ġmar":620,"Ġpeut":621,"conom":622,"ique":623,"Ġmes":624,"its":625,"titu":626,"Et":627,"aine":628,"ĠtrÃ¨s":629,"co":630,"ĠB":631,"Ġleur":632,"ven":633,"ĠÃītats":634,"eil":635,"bre":636,"ĠS":637,"ales":638,"osi":639,"Ġavons":640,"orte":641,"Ġeff":642,"Ġvou":643,"Ġmemb":644,"ves":645,"endre":646,"ail":647,"Ġ?":648,"ĠParlement":649,"ex":650,"ut":651,"Ġprob":652,"Ġes":653,"bli":654,"ande":655,"ĠÃ©galement":656,"Ġpers":657,"ĠmÃªme":658,"Ġimport":659,"ist":660,"ĠrÃ©s":661,"Ġaut":662,"Ġnom":663,"Europ":664,"ler":665,"Ġnotre":666,"ĠdÃ©p":667,"ense":668,"Ġinter":669,"Europe":670,"mer":671,"Ġter":672,"Ã¨me":673,"Ġdro":674,"alis":675,"Ġpos":676,"olu":677,"ine":678,"gn":679,"Ġam":680,"ate":681,"ard":682,"Ġdiff":683,"Ġtous":684,"isi":685,"Ġdeux":686,"ĠA":687,"Ġacc":688,"ĠCons":689,"enti":690,"Ġman":691,"Ġsa":692,"Ġmembres":693,"Ġdoit":694,"jet":695,"Ġal":696,"ace":697,"ilitÃ©":698,"cess":699,"Ã§":700,"Ġquel":701,"Ġins":702,"ille":703,"fin":704,"Ġas":705,"ot":706,"Ġcert":707,"par":708,"ble":709,"oup":710,"Ġdem":711,"ĠConseil":712,"ĠÃ©conom":713,"Ġsoci":714,"Ġpouv":715,"ĠproblÃ¨":716,"ct":717,"Ġcela":718,"Ã©c":719,"ures":720,"ĠprÃ©s":721,"Ã¨res":722,"rait":723,"min":724,"cte":725,"Ġquestion":726,"Ġfor":727,"ic":728,"Ġtravail":729,"ang":730,"Ġad":731,"tiques":732,"Ġst":733,"ains":734,"Ġob":735,"int":736,"use":737,"Ġar":738,"Ġseu":739,"tÃ©s":740,"ose":741,"Ġdonc":742,"emp":743,"met":744,"vel":745,"mps":746,"Ġtrans":747,"Ġconcer":748,"ture":749,"velop":750,"ĠT":751,"je":752,"ante":753,"alitÃ©":754,"iv":755,"Ġdevons":756,"Ġat":757,"Mais":758,"Ġcommun":759,"Ġpre":760,"cÃ©":761,"Ġcr":762,"Ġma":763,"Ġsuis":764,"uti":765,"ĠdÃ©velop":766,"Ġses":767,"tru":768,"Ġprog":769,"ĠdÃ©b":770,"rais":771,"Ġnos":772,"Ġmil":773,"ĠR":774,"Ã©g":775,"Ġexp":776,"Ġjus":777,"Ġ.":778,"ob":779,"Ġproposi":780,"lu":781,"tin":782,"lis":783,"Ġfa":784,"Ġmarch":785,"ĠrÃ©p":786,"Ã»":787,"ente":788,"gie":789,"core":790,"Ġcl":791,"Ġnombre":792,"rai":793,"ĠdÃ©m":794,"Ġcar":795,"eau":796,"Ġni":797,"Ġcontre":798,"Ġann":799,"Ġ,":800,"fs":801,"gu":802,"jourd":803,"Ġencore":804,"ĠcrÃ©":805,"hui":806,"acc":807,"ĠMonsieur":808,"cip":809,"Ġcro":810,"ĠrÃ©gi":811,"Ġti":812,"Ġmonde":813,"ommes":814,"ents":815,"Ġsans":816,"Ã®":817,"itu":818,"um":819,"cep":820,"ĠintÃ©":821,"Ġ\"":822,"Ġprodu":823,"Ġelle":824,"Ġder":825,"ser":826,"Ã©li":827,"Ġgouver":828,"ils":829,"Ġvo":830,"nement":831,"itÃ©s":832,"Un":833,"Ġlors":834,"ises":835,"aines":836,"Ġdonn":837,"Ġnon":838,"Ã¹":839,"Ġfond":840,"ours":841,"Ġmani":842,"Ġren":843,"omme":844,"uer":845,"ĠÂ":846,"Ġrec":847,"oin":848,"Ġvoud":849,"dÃ©":850,"vre":851,"ig":852,"Ġleurs":853,"enir":854,"olution":855,"ud":856,"Ġderni":857,"Ġpremi":858,"Ġon":859,"Ã©qu":860,"rÃ©s":861,"Ġpart":862,"cation":863,"ĠG":864,"Ġprin":865,"ables":866,"Ġsoit":867,"Ġdit":868,"Ġdont":869,"UE":870,"lar":871,"cher":872,"Ġrep":873,"ĠnÃ©cess":874,"cer":875,"eure":876,"Ãªtre":877,"ĠF":878,"Ġtemps":879,"Ġai":880,"Ġtoute":881,"ong":882,"Ġpense":883,"mble":884,"form":885,"ange":886,"ner":887,"endant":888,"Ġmain":889,"Ġvoudrais":890,"iste":891,"sie":892,"oire":893,"Ġparticu":894,"Ġfaut":895,"Ġcompr":896,"Ã©ration":897,"ĠdÃ©veloppe":898,"Ġrais":899,"ĠprÃ©sent":900,"ĠL":901,"Ġfinan":902,"Pour":903,"Ġcas":904,"ver":905,"pu":906,"Ġimportant":907,"Ġpubli":908,"Ġparticuli":909,"Monsieur":910,"Ġab":911,"imp":912,"out":913,"Ġsitu":914,"Ã¨g":915,"ĠoÃ¹":916,"Ġpossi":917,"ctive":918,"Ġor":919,"Ġrel":920,"iter":921,"Ġsys":922,"Ġcontr":923,"Ġ200":924,"ls":925,"Ġdroits":926,"Ġpri":927,"Ġpoint":928,"ĠÃ©tait":929,"insi":930,"rib":931,"Ġdoi":932,"Ġcol":933,"Ġ(":934,"ĠdÃ©veloppement":935,"Ġgrand":936,"ocra":937,"onnes":938,"Ġ:":939,"rÃª":940,"Ġbeau":941,"ĠgÃ©n":942,"Ġsommes":943,"utilis":944,"itoy":945,"ĠN":946,"vir":947,"nes":948,"prÃ¨s":949,"coup":950,"autres":951,"Ã¢":952,"Ġdom":953,"Ġaujourd":954,"Ã´le":955,"ez":956,"Ġmati":957,"Ġils":958,"ende":959,"ĠdiffÃ©r":960,"Ġsav":961,"Ġdoivent":962,"ĠÃ©v":963,"ĠrÃ¨g":964,"Ġcet":965,"Ġfr":966,"Ġag":967,"Ġconf":968,"Ġmilli":969,"ĠD":970,"ram":971,"Ġsyst":972,"Ã©cur":973,"rit":974,"Ġfois":975,"Ġmin":976,"des":977,"ĠdÃ©bat":978,"abilitÃ©":979,"tement":980,"elles":981,"jecti":982,"ĠproblÃ¨me":983,"nation":984,"sse":985,"olo":986,"Ã©curitÃ©":987,"ĠE":988,"Ġsituation":989,"der":990,"Ġbas":991,"Ġproposition":992,"Ġconsid":993,"quoi":994,"Ġbeaucoup":995,"jÃł":996,"anti":997,"Ġvrai":998,"anis":999,"Ġposi":1000,"ĠdÃ©jÃł":1001,"Ġmal":1002,"ĠÃ©conomique":1003,"ĠmarchÃ©":1004,"ences":1005,"Ġdisp":1006,"quer":1007,"Ġcitoy":1008,"ĠmaniÃ¨re":1009,"Ġpolitiques":1010,"ĠÃ©le":1011,"ĠsÃ©curitÃ©":1012,"Ġca":1013,"Ã©ra":1014,"Ġop":1015,"Ġess":1016,"Ġmet":1017,"Ġmont":1018,"Ġpe":1019,"Ġaccord":1020,"Ġnation":1021,"ĠÃ©c":1022,"Ġfinanci":1023,"Ġactu":1024,"Ġbes":1025,"oute":1026,"ĠdÃ©mocra":1027,"im":1028,"Ġsera":1029,"Ġmoins":1030,"Ġpermet":1031,"ass":1032,"Ġprogram":1033,"iti":1034,"Si":1035,"ision":1036,"sions":1037,"Dans":1038,"Ġcap":1039,"Ġainsi":1040,"Elle":1041,"Ġavant":1042,"Ġmen":1043,"Ġass":1044,"Ġaff":1045,"Ġjour":1046,"Ġnive":1047,"Ġlib":1048,"Ġchose":1049,"ĠlÃ©g":1050,"Ġaur":1051,"issaire":1052,"Ġinternation":1053,"Ã©di":1054,"oupe":1055,"aiss":1056,"udg":1057,"Ã¨rement":1058,"Ġbudg":1059,"Ġpersonnes":1060,"ĠCh":1061,"em":1062,"Ġlui":1063,"ative":1064,"Ġdemand":1065,"Ġvie":1066,"Ġtrai":1067,"sieurs":1068,"pons":1069,"Ġmesures":1070,"fois":1071,"Ġgouvernement":1072,"jours":1073,"ateurs":1074,"Ġ19":1075,"Ġconstitu":1076,"Ġpropos":1077,"Ġparce":1078,"Ġtoujours":1079,"ici":1080,"ĠI":1081,"ali":1082,"Ġsouti":1083,"isse":1084,"Ġgar":1085,"puis":1086,"ela":1087,"Ġmoi":1088,"Ġcitoyens":1089,"Ġvotre":1090,"Ġcha":1091,"Ġconcern":1092,"Ġavoir":1093,"Ġmainten":1094,"onnement":1095,"pÃ©":1096,"ĠdÃ©f":1097,"Ġmondi":1098,"ĠmatiÃ¨re":1099,"bles":1100,"Ġauc":1101,"ili":1102,"ĠnÃ©g":1103,"Ġfer":1104,"Ġans":1105,"Qu":1106,"Ġautres":1107,"Ġsouh":1108,"ellement":1109,"hÃ©":1110,"ada":1111,"Ġgroupe":1112,"agit":1113,"atique":1114,"dre":1115,"erci":1116,"Ġtoutes":1117,"Ġrespons":1118,"Ġautre":1119,"Ġlong":1120,"Ġsimp":1121,"dui":1122,"tant":1123,"Ġcent":1124,"Ġtant":1125,"Ġexemp":1126,"Ġatt":1127,"ĠannÃ©es":1128,"ĠlÃł":1129,"adre":1130,"bilitÃ©":1131,"vers":1132,"ĠsystÃ¨me":1133,"lons":1134,"Ġgrande":1135,"ront":1136,"Ġprof":1137,"mis":1138,"ĠJ":1139,"ĠreprÃ©s":1140,"Au":1141,"aille":1142,"uses":1143,"Ġconn":1144,"cÃ©d":1145,"Ġbesoin":1146,"Ġdroit":1147,"Cela":1148,"ĠÃ§":1149,"Vous":1150,"Ġmoy":1151,"accord":1152,"iÃ¨me":1153,"Ġici":1154,"Ġniveau":1155,"Ġplu":1156,"ĠconsÃ©qu":1157,"Ġcontin":1158,"mbl":1159,"ĠÃ§a":1160,"cul":1161,"Ġtrois":1162,"Ġpouvoir":1163,"intÃ©":1164,"Ġpourquoi":1165,"exp":1166,"Cette":1167,"amment":1168,"ph":1169,"ctions":1170,"Ġentrepr":1171,"ĠK":1172,"Ġemp":1173,"ganis":1174,"adame":1175,"Ġprincip":1176,"Ġsecte":1177,"Ġrespe":1178,"esp":1179,"Ġinc":1180,"ĠÂ«":1181,"Unis":1182,"Ġ--":1183,"Ġobjecti":1184,"Ġvis":1185,"tionne":1186,"ĠproblÃ¨mes":1187,"Ġquestions":1188,"Ġeffet":1189,"isl":1190,"Ġrest":1191,"Ġseulement":1192,"Par":1193,"Ġpass":1194,"Ġpartie":1195,"Ġsoi":1196,"Ã©v":1197,"Ġfem":1198,"orts":1199,"Ġcommission":1200,"iques":1201,"oris":1202,"Ġsujet":1203,"Ġsous":1204,"Ġcertains":1205,"Ġconcerne":1206,"ĠH":1207,"Ġprojet":1208,"Ġpeuvent":1209,"Ã§on":1210,"Ġservi":1211,"Ġutilis":1212,"Ġcompte":1213,"Ġraison":1214,"enne":1215,"Ġpeti":1216,"Ġtech":1217,"Ġpersonne":1218,"ĠrÃ©f":1219,"ĠrÃ©gion":1220,"Ġcoop":1221,"Ġcor":1222,"Ã´t":1223,"ances":1224,"Ġvoi":1225,"Ġdevrait":1226,"vironnement":1227,"entes":1228,"nent":1229,"Ġafin":1230,"ĠcollÃ¨":1231,"Ils":1232,"De":1233,"tri":1234,"og":1235,"ions":1236,"issance":1237,"merci":1238,"On":1239,"Ġremerci":1240,"Åĵ":1241,"Ġva":1242,"els":1243,"Ġcadre":1244,"oli":1245,"ĠEurope":1246,"tiv":1247,"Ġdepuis":1248,"Ġexemple":1249,"st":1250,"Ġplan":1251,"aÃ®":1252,"Ġcontrib":1253,"oritÃ©":1254,"Ġvoir":1255,"Ġmettre":1256,"ĠâĢ":1257,"Ġpouvons":1258,"Ġceux":1259,"Ġinstitu":1260,"ov":1261,"raient":1262,"Ġprendre":1263,"ĠMes":1264,"ature":1265,"Ġadop":1266,"oses":1267,"ari":1268,"dam":1269,"Ġfonc":1270,"Ġnouveau":1271,"Ġdemande":1272,"sui":1273,"Ġserait":1274,"Ġquelques":1275,"ĠrÃ©sul":1276,"Ġpens":1277,"ion":1278,"opul":1279,"omp":1280,"dus":1281,"Ġalors":1282,"Ġgens":1283,"ÃĢ":1284,"gÃ©":1285,"tention":1286,"Ġsub":1287,"Ġpourrait":1288,"Ġvue":1289,"Ġdirective":1290,"tenir":1291,"Ġdisc":1292,"ĠdÃ©s":1293,"Ġchange":1294,"Ġquand":1295,"Ġvraiment":1296,"Ġchoses":1297,"Ġph":1298,"Une":1299,"Ġim":1300,"ratÃ©":1301,"Ġdur":1302,"Ġmaintenant":1303,"Ġvers":1304,"Ġdomaine":1305,"rent":1306,"avant":1307,"Ã©tÃ©":1308,"Ġcrise":1309,"vez":1310,"ĠprÃ©sident":1311,"Ġpopul":1312,"cle":1313,"Ã©ric":1314,"ĠlÃ©gisl":1315,"Ġcours":1316,"Ġ3":1317,"Ġgaranti":1318,"ĠstratÃ©":1319,"gues":1320,"ages":1321,"Ġavait":1322,"Ġappr":1323,"ĠaprÃ¨s":1324,"Ġpossible":1325,"pendant":1326,"cessus":1327,"Ġjou":1328,"Ġenf":1329,"Ġmeille":1330,"Ġquelque":1331,"Ġnouvelle":1332,"endu":1333,"gr":1334,"Ġprocessus":1335,"Ġsupp":1336,"Ġamende":1337,"Ġprogramme":1338,"Ġbi":1339,"Ġtrop":1340,"Ġindi":1341,"Ġprote":1342,"Ġconsomm":1343,"gment":1344,"Ġbon":1345,"Ġhum":1346,"lent":1347,"ies":1348,"duire":1349,"Ġsein":1350,"teurs":1351,"Ġress":1352,"ĠcoopÃ©ration":1353,"Ġsavoir":1354,"Ġcri":1355,"ger":1356,"Ġeu":1357,"vesti":1358,"ĠfaÃ§on":1359,"ĠsÃ»":1360,"Ġris":1361,"Ġpres":1362,"gne":1363,"vous":1364,"ĠnÃ©goci":1365,"Ġcour":1366,"agne":1367,"amais":1368,"Ġprotection":1369,"oritÃ©s":1370,"ouvent":1371,"mment":1372,"ĠeuropÃ©ens":1373,"dent":1374,"Ġsecteur":1375,"Ġessenti":1376,"vÃ©":1377,"Ġlieu":1378,"Ġlu":1379,"airement":1380,"vention":1381,"tie":1382,"qui":1383,"Ġreg":1384,"usement":1385,"Ãī":1386,"Ġcomment":1387,"ay":1388,"Ġjamais":1389,"ĠrÃ´le":1390,"Ġcondi":1391,"loi":1392,"homme":1393,"ĠrÃ©alis":1394,"Ġrapporte":1395,"Ġ20":1396,"Ġplace":1397,"Ġnu":1398,"Ġju":1399,"Ġmesure":1400,"Ġconcernant":1401,"Ã©tait":1402,"Ġeng":1403,"quelle":1404,"Ġfi":1405,"tÃ©e":1406,"Ġ%":1407,"ager":1408,"Ġlaquelle":1409,"heure":1410,"Ġsoutien":1411,"vis":1412,"antes":1413,"rieur":1414,"Ġrenfor":1415,"Ġbase":1416,"ĠpremiÃ¨re":1417,"ament":1418,"per":1419,"llement":1420,"Ġsens":1421,"gent":1422,"xte":1423,"Ġavez":1424,"Ġentreprises":1425,"ĠprÃ©v":1426,"entre":1427,"antÃ©":1428,"fic":1429,"atives":1430,"Ġcroissance":1431,"ĠrÃ©g":1432,"Ġmi":1433,"Ġpublic":1434,"dustri":1435,"Ġeffic":1436,"Ġrap":1437,"oins":1438,"orer":1439,"ide":1440,"Ġfais":1441,"Ġbonne":1442,"Ã©ment":1443,"Ġmoment":1444,"enu":1445,"air":1446,"rÃ©e":1447,"ĠV":1448,"Ġesp":1449,"anc":1450,"ĠdÃ©clar":1451,"Ġfemmes":1452,"ĠâĢĵ":1453,"ches":1454,"Ġbudget":1455,"Ġprom":1456,"ĠreprÃ©sent":1457,"ĠrÃ©solution":1458,"uri":1459,"ĠprÃ©c":1460,"Ġcel":1461,"cture":1462,"Ġrecher":1463,"port":1464,"Ces":1465,"sidence":1466,"Ã©rence":1467,"ĠÃ©tr":1468,"ann":1469,"ĠsantÃ©":1470,"omb":1471,"Ġcommen":1472,"Ãªte":1473,"Ġposition":1474,"Ġfondament":1475,"ĠÂ»":1476,"Ġid":1477,"Ġarri":1478,"aite":1479,"Ġpris":1480,"Ġnot":1481,"gique":1482,"Ġrem":1483,"Ġveu":1484,"Ġform":1485,"veur":1486,"Ġnature":1487,"lon":1488,"quÃ©":1489,"Ġvol":1490,"Ġcrois":1491,"Ġmillions":1492,"atis":1493,"Ġreconn":1494,"Ġparticulier":1495,"ĠprocÃ©d":1496,"asse":1497,"Ġreste":1498,"pÃ©ci":1499,"rÃªt":1500,"ĠspÃ©ci":1501,"Ġpuis":1502,"ĠrÃ©pons":1503,"ĠnÃ©cessaire":1504,"auv":1505,"Ġelles":1506,"Ġorganis":1507,"ites":1508,"Ġcul":1509,"Ġterme":1510,"ĠMme":1511,"Ġfaveur":1512,"ĠrÃ©for":1513,"ĠrÃ¨glement":1514,"ress":1515,"action":1516,"Ġprix":1517,"Ã©conom":1518,"Ġrien":1519,"Ġpai":1520,"Ġchaque":1521,"acitÃ©":1522,"nements":1523,"ablement":1524,"fier":1525,"autre":1526,"Ġsouli":1527,"eff":1528,"rions":1529,"venir":1530,"mblÃ©e":1531,"ca":1532,"ĠO":1533,"Ġoc":1534,"Ġmaj":1535,"Ġproch":1536,"orter":1537,"lÃ©ment":1538,"Ġpropositions":1539,"Ġaccep":1540,"gni":1541,"ĠChine":1542,"Ġfonction":1543,"Ġvote":1544,"Ġsoient":1545,"att":1546,"ailleurs":1547,"Ġrapide":1548,"Ġ5":1549,"Ġrapporteur":1550,"inter":1551,"ĠgÃ©nÃ©r":1552,"ĠcollÃ¨gues":1553,"ats":1554,"Ġservices":1555,"Ã©rer":1556,"Ġsuiv":1557,"Ġterr":1558,"ĠresponsabilitÃ©":1559,"moi":1560,"Ġjuste":1561,"tive":1562,"Ġsouhait":1563,"fication":1564,"Ġmois":1565,"Ġz":1566,"Ġ!":1567,"Ġunique":1568,"Ġinf":1569,"man":1570,"ĠdÃ©pu":1571,"Ġnouvelles":1572,"ĠÃ©vi":1573,"ĠamÃ©ric":1574,"ĠtraitÃ©":1575,"Ġpremier":1576,"Ġenfants":1577,"ources":1578,"Ġsuff":1579,"ĠCommissaire":1580,"ĠvÃ©r":1581,"Ġsigni":1582,"Ġnombreux":1583,"ĠsÃ»r":1584,"Ã©nÃ©":1585,"Ġmis":1586,"Ġviol":1587,"id":1588,"ole":1589,"ĠdÃ©fin":1590,"ateur":1591,"jou":1592,"ĠcoÃ»":1593,"Ġtu":1594,"Ġproduits":1595,"ĠsÃ©ri":1596,"Åĵu":1597,"act":1598,"Ġ199":1599,"ran":1600,"one":1601,"Ġmise":1602,"ĠmÃ©di":1603,"lex":1604,"Ġsemble":1605,"Ġoff":1606,"adi":1607,"ression":1608,"Ġdonner":1609,"Ġamendements":1610,"quel":1611,"Ġjusqu":1612,"Ġnotamment":1613,"ĠdÃ©cision":1614,"mbre":1615,"abord":1616,"ing":1617,"nolo":1618,"Ġcommune":1619,"Ġaucun":1620,"vestisse":1621,"tif":1622,"Ġsouvent":1623,"Ġobjectifs":1624,"Ġabs":1625,"ĠMadame":1626,"Ġsal":1627,"cipe":1628,"Ã©taire":1629,"orm":1630,"uridi":1631,"hÃ©sion":1632,"sez":1633,"teur":1634,"Ġjuridi":1635,"Ġagri":1636,"Ġplusieurs":1637,"Ã©ner":1638,"Ġliber":1639,"Ġfut":1640,"avenir":1641,"ode":1642,"Ġcommunaut":1643,"lab":1644,"tent":1645,"Ġtot":1646,"espÃ¨re":1647,"Ġmieux":1648,"ĠÃ©ch":1649,"ĠcontrÃ´le":1650,"ĠparticuliÃ¨rement":1651,"Ġgra":1652,"ssemblÃ©e":1653,"Ġ4":1654,"Ġcomb":1655,"rons":1656,"avantage":1657,"Ġsui":1658,"Ġvale":1659,"ill":1660,"Ġparler":1661,"roche":1662,"Ġcli":1663,"ĠrÃ©c":1664,"aide":1665,"anger":1666,"Ġpoin":1667,"tra":1668,"Ġconditions":1669,"Ġcelui":1670,"arti":1671,"Ã©nÃ©fi":1672,"ĠstratÃ©gie":1673,"Ã©nergie":1674,"Ġstru":1675,"itaire":1676,"occu":1677,"ussie":1678,"Ġcelle":1679,"Ġinstitutions":1680,"Ġnouveaux":1681,"Ġcommissaire":1682,"Ġdou":1683,"oration":1684,"ĠbÃ©nÃ©fi":1685,"ĠrÃ©du":1686,"ĠpossibilitÃ©":1687,"Ġseront":1688,"Ġparticip":1689,"Ġtechnolo":1690,"Ġprincipe":1691,"ĠamÃ©li":1692,"tim":1693,"ĠrÃ¨gles":1694,"appli":1695,"uerre":1696,"Ġinform":1697,"ĠrÃ©ponse":1698,"cour":1699,"alisation":1700,"ĠdÃ©mocratie":1701,"Ġfour":1702,"ues":1703,"ĠsociÃ©tÃ©":1704,"Ġsoulign":1705,"ier":1706,"ĠsÃ©":1707,"ĠÃ©ner":1708,"Ġsign":1709,"Ġref":1710,"Ġappli":1711,"Ġatte":1712,"ĠdÃ©ci":1713,"Ġfonds":1714,"Ġri":1715,"ĠfÃ©li":1716,"Ġcontribu":1717,"ĠprÃ©sidence":1718,"Ġense":1719,"rÃ¨s":1720,"Ã©d":1721,"yp":1722,"Ġtrouver":1723,"Ã©conomie":1724,"Ġaugment":1725,"Al":1726,"Ġpeux":1727,"autÃ©":1728,"Ġrecherche":1729,"Ġsociale":1730,"ĠÃ©tu":1731,"Ġclairement":1732,"aise":1733,"Ġbr":1734,"Ġdavantage":1735,"Ġdiffici":1736,"Ġvoy":1737,"Ġiniti":1738,"urer":1739,"ĠÃ©qu":1740,"Ãªche":1741,"Ġselon":1742,"gration":1743,"Ġjusti":1744,"fri":1745,"Ġparten":1746,"Ġlim":1747,"import":1748,"Ã©lÃ©":1749,"Ġsem":1750,"ordre":1751,"ĠdÃ©cisi":1752,"isme":1753,"environnement":1754,"Ġsolution":1755,"ordin":1756,"Ġpoints":1757,"Ġveux":1758,"Ġimportante":1759,"Ġmondiale":1760,"ĠnÃ©gociations":1761,"ĠJe":1762,"cont":1763,"osition":1764,"ĠrÃ©pond":1765,"Ġret":1766,"Comme":1767,"Ġpendant":1768,"ĠqualitÃ©":1769,"ouvez":1770,"vient":1771,"era":1772,"ĠcompÃ©":1773,"Ġtour":1774,"utÃ´t":1775,"ĠpÃ©ri":1776,"Ġefficace":1777,"Ġdernier":1778,"nÃ©":1779,"ĠderniÃ¨re":1780,"Ġaucune":1781,"urr":1782,"atiques":1783,"Åĵuvre":1784,"ĠÃ©conomiques":1785,"unes":1786,"ĠcÃ´":1787,"ctu":1788,"Ġcan":1789,"Ġfav":1790,"Ġeux":1791,"inform":1792,"ĠRussie":1793,"Ġmoyen":1794,"Ġtaux":1795,"Ġculture":1796,"Ã¯":1797,"ient":1798,"Ġdifficile":1799,"Ġali":1800,"Ġfac":1801,"ĠPrÃ©sidente":1802,"istoire":1803,"aur":1804,"issent":1805,"ĠdÃ©putÃ©s":1806,"suite":1807,"Ġcertaines":1808,"Ġple":1809,"gence":1810,"Ġlar":1811,"Ġremercier":1812,"ĠÃ©taient":1813,"Ġpriv":1814,"ĠplutÃ´t":1815,"Ã¨ne":1816,"issement":1817,"Ġcertaine":1818,"ĠdÃ¨s":1819,"Ġsuc":1820,"Ġsimplement":1821,"rim":1822,"raph":1823,"Ãªmes":1824,"Ġche":1825,"Ġlorsque":1826,"oser":1827,"Ġvoulons":1828,"tÃ©ri":1829,"Ġguerre":1830,"cÃ¨s":1831,"Ġressources":1832,"Ġpopulation":1833,"llem":1834,"Ġparlement":1835,"ĠeuropÃ©ennes":1836,"Ġsci":1837,"grÃ©":1838,"all":1839,"erre":1840,"emploi":1841,"istre":1842,"Ġcapit":1843,"Tout":1844,"ĠW":1845,"isation":1846,"fique":1847,"mÃªme":1848,"indre":1849,"Ġmodi":1850,"Ġinternationale":1851,"dames":1852,"Ġface":1853,"Ã©ch":1854,"ĠpassÃ©":1855,"Ġefforts":1856,"nous":1857,"ĠMessieurs":1858,"az":1859,"Ġfont":1860,"ossi":1861,"Ġchar":1862,"Ġcher":1863,"Ġsorte":1864,"Ġrespect":1865,"Ġno":1866,"lir":1867,"Ġcommerci":1868,"Ġpropre":1869,"Ã©rÃ©":1870,"Ġpi":1871,"Ġremar":1872,"aud":1873,"blig":1874,"Ġimpli":1875,"ards":1876,"ĠdonnÃ©":1877,"matique":1878,"Ġenti":1879,"lo":1880,"Ġseule":1881,"are":1882,"ĠÃ©trang":1883,"ĠrÃ©un":1884,"Ġpaix":1885,"Ġconstru":1886,"ĠcrÃ©er":1887,"lus":1888,"ĠlÃ©gislation":1889,"Ġappel":1890,"Toute":1891,"atif":1892,"ĠrÃ©gions":1893,"ĠvotÃ©":1894,"ĠmarchÃ©s":1895,"ĠlibertÃ©":1896,"cident":1897,"Ġrelations":1898,"Ġconsommateurs":1899,"itable":1900,"quie":1901,"illes":1902,"clÃ©":1903,"Ġvu":1904,"Ġlutte":1905,"ĠÃ©crit":1906,"ras":1907,"temps":1908,"Ġquoi":1909,"arm":1910,"Donc":1911,"time":1912,"Ġdevraient":1913,"Ġchangement":1914,"ĠdÃ©t":1915,"Ġdiri":1916,"ĠannÃ©e":1917,"Ġconfi":1918,"Ġfai":1919,"Ġextr":1920,"Ġdiffic":1921,"oupes":1922,"tout":1923,"Ġforme":1924,"ĠrÃ©alitÃ©":1925,"Ġconclu":1926,"ĠpÃªche":1927,"Ġconcurr":1928,"Ã¨te":1929,"Ġir":1930,"Ġmod":1931,"ĠconsÃ©quent":1932,"ancement":1933,"..":1934,"Ġfam":1935,"oph":1936,"Ġpouvez":1937,"tis":1938,"gue":1939,"ensemble":1940,"ĠdiffÃ©rents":1941,"Ġoutre":1942,"Ġdemander":1943,"Ġexiste":1944,"Ġsoutenir":1945,"fie":1946,"ĠrÃ©sultats":1947,"aÃ®t":1948,"Ġvoie":1949,"ĠprÃ©occu":1950,"Ãītat":1951,"argent":1952,"vement":1953,"Ġlarge":1954,"avoir":1955,"ĠprogrÃ¨s":1956,"Ġtelle":1957,"Ġtermes":1958,"ĠÅĵuvre":1959,"ĠdÃ©pens":1960,"cole":1961,"Ġcertain":1962,"Ġentendu":1963,"Des":1964,"rÃªts":1965,"ĠnuclÃ©":1966,"amin":1967,"Ġvolont":1968,"Ġsuffis":1969,"Ġeffe":1970,"ĠautoritÃ©s":1971,"ĠprÃ©cis":1972,"aritÃ©":1973,"ĠdonnÃ©es":1974,"Ġcir":1975,"Ġvais":1976,"Ġdoute":1977,"Ġcin":1978,"Ġtoutefois":1979,"tifs":1980,"Ġconstitue":1981,"Ġactuellement":1982,"ĠprocÃ©dure":1983,"Ġban":1984,"Ġseul":1985,"Ġconnaiss":1986,"estion":1987,"Ġsy":1988,"rale":1989,"Â»":1990,"000":1991,"nique":1992,"larg":1993,"mette":1994,"Ġjuridique":1995,"eng":1996,"Ġgl":1997,"Ġtranspar":1998,"Ġsoli":1999,"aff":2000,"Ġrepr":2001,"ret":2002,"Ġnombreuses":2003,"Ġgarantir":2004,"ĠmÃ©":2005,"Ġretr":2006,"Ġpeup":2007,"tivitÃ©":2008,"Ġait":2009,"Ġsurtout":2010,"Ġqua":2011,"casion":2012,"onti":2013,"amende":2014,"Ġsais":2015,"Ġraisons":2016,"Ġactuelle":2017,"alu":2018,"ses":2019,"Ġrapidement":2020,"Ġterroris":2021,"Ġsc":2022,"dustrie":2023,"ĠdeuxiÃ¨me":2024,"Ġdevrions":2025,"rir":2026,"Ġcommunautaire":2027,"ĠderniÃ¨res":2028,"tres":2029,"Ġveut":2030,"Ã©rique":2031,"Ġgouvernements":2032,"Ġci":2033,"Ġtent":2034,"Ġstructure":2035,"Ġrisque":2036,"\".":2037,"erce":2038,"Ġsus":2039,"ĠTur":2040,"Ġaspe":2041,"Ġproduction":2042,"Ġexpli":2043,"ĠnÃ©cessitÃ©":2044,"erve":2045,"Ġdoc":2046,"rodu":2047,"Ġheure":2048,"Ġvois":2049,"gies":2050,"ormes":2051,"Ġensemble":2052,"ĠÃ©tab":2053,"Que":2054,"Ã¨mes":2055,"Ġtravers":2056,"Ġlibre":2057,"ĠprotÃ©":2058,"Ġpreu":2059,"Ġtiens":2060,"part":2061,"Ġpublique":2062,"lais":2063,"art":2064,"endance":2065,"Ġconfl":2066,"Ġver":2067,"ĠrÃ©glement":2068,"atisf":2069,"ĠEtats":2070,"ĠsÃ©rie":2071,"Ġreven":2072,"Ġassez":2073,"Ġmoyens":2074,"inc":2075,"Ġremp":2076,"ĠAssemblÃ©e":2077,"Ġclair":2078,"ĠpÃ©riode":2079,"termin":2080,"Ġcontinuer":2081,"Ġchi":2082,"cteurs":2083,"Ġaliment":2084,"Ġenvironnement":2085,"tÃ©r":2086,"ĠextrÃªme":2087,"ctives":2088,"Ġplupart":2089,"Madame":2090,"ĠMesdames":2091,"ĠfinanciÃ¨re":2092,"Ġ6":2093,"Ġvoit":2094,"annÃ©e":2095,"lÃł":2096,"ĠmajoritÃ©":2097,"issant":2098,"istes":2099,"Ġlequel":2100,"ru":2101,"ĠprÃª":2102,"heureusement":2103,"Toutefois":2104,"Ġconv":2105,"ĠnÃ©cessaires":2106,"aÃ®tre":2107,"Ġport":2108,"Ġjeunes":2109,"nie":2110,"Ġimm":2111,"Ġsouhaite":2112,"ĠdÃ©cisions":2113,"In":2114,"Ġcause":2115,"Ġaurait":2116,"agement":2117,"Enfin":2118,"ĠrÃ©v":2119,"Ġaille":2120,"Ġencour":2121,"Ġtrouve":2122,"Ġtravailleurs":2123,"itaires":2124,"Ġinstru":2125,"Ġvisant":2126,"Ġlesque":2127,"Ġaura":2128,"Ġcependant":2129,"ĠÃ©gard":2130,"Ġrev":2131,"endra":2132,"ĠcrÃ©ation":2133,"cts":2134,"avons":2135,"Ġcomprom":2136,"Ġ;":2137,"fiques":2138,"Alors":2139,"Ġty":2140,"Ġten":2141,"Ġporte":2142,"Ġgen":2143,"Ġconcurrence":2144,"Ġsatisf":2145,"importance":2146,"Ġcompris":2147,"table":2148,"Ġavis":2149,"ilÃł":2150,"Ġobjectif":2151,"Ġremercie":2152,"Ġinvestisse":2153,"Ġtrouv":2154,"Ġtrain":2155,"Ġint":2156,"ĠgÃ©nÃ©ral":2157,"Ġgestion":2158,"ends":2159,"Ġconfiance":2160,"tÃ©es":2161,"Bien":2162,"cel":2163,"Ġdomaines":2164,"Ġani":2165,"information":2166,"ĠmÃ©t":2167,"Ġpoursui":2168,"ĠstabilitÃ©":2169,"Ġpermettre":2170,"chÃ©":2171,"oque":2172,"Ġgroupes":2173,"intÃ©rÃªt":2174,"Ġrendre":2175,"ĠindÃ©":2176,"Ġconte":2177,"Am":2178,"Ġcomprendre":2179,"Ġoblig":2180,"ĠtÃ©lÃ©":2181,"Ġailleurs":2182,"ĠdiffÃ©rentes":2183,"ĠTurquie":2184,"Ġanim":2185,"ĠGr":2186,"Ġprogrammes":2187,"ĠbÃ©nÃ©fici":2188,"mettez":2189,"Ġsouten":2190,"iles":2191,"Ġrenforcer":2192,"Ã¢ce":2193,"rak":2194,"ollar":2195,"ĠintÃ©ress":2196,"Ġfran":2197,"Ġfort":2198,"Ġmembre":2199,"Ġinternational":2200,"land":2201,"Ġconsci":2202,"Ġvos":2203,"ĠintÃ©rÃªts":2204,"ĠdÃ©mocratique":2205,"ensi":2206,"Ġcoup":2207,"Ġloc":2208,"Ġglob":2209,"Ġtexte":2210,"inf":2211,"Ġ7":2212,"Ġrespec":2213,"Ã©cu":2214,"Ġdollar":2215,"ogue":2216,"Ġsavez":2217,"rimer":2218,"amendement":2219,"Ġlais":2220,"Ġaller":2221,"demment":2222,"ĠdÃ©termin":2223,"Ġcommerce":2224,"Ġdestin":2225,"ivers":2226,"Ġforte":2227,"frique":2228,"Ġpratique":2229,"erts":2230,"Ġtype":2231,"ctement":2232,"ĠintÃ©rieur":2233,"ommet":2234,"Ġexist":2235,"isc":2236,"ĠrÃ©forme":2237,"Ġmauv":2238,"ĠextrÃªmement":2239,"Ġrencont":2240,"Ġmeilleure":2241,"Ġsignifie":2242,"ĠmodÃ¨":2243,"Ġconvain":2244,"ĠconsÃ©quences":2245,"Ġessentiel":2246,"Ġexig":2247,"ĠEt":2248,"Ã¨rent":2249,"ĠÃ©tant":2250,"Ġrappel":2251,"titude":2252,"Ġrou":2253,"EN":2254,"ennent":2255,"Ġprojets":2256,"Ġessay":2257,"Ġsuite":2258,"osÃ©":2259,"ĠprÃ©occup":2260,"ĠÃ©nergÃ©":2261,"largissement":2262,"Ġsavons":2263,"Ġfronti":2264,"ĠrÃ©ussi":2265,"Ġaffaires":2266,"ĠrÃ©duire":2267,"Ġprofes":2268,"Ġempl":2269,"Ġouv":2270,"amÃ©li":2271,"Ġloin":2272,"eures":2273,"Ġtel":2274,"ĠrÃ©pondre":2275,"Ġ10":2276,"Ġfinancement":2277,"remi":2278,"lÃ©g":2279,"adop":2280,"ĠcontrÃ´":2281,"ĠfÃ©lic":2282,"Ġta":2283,"alogue":2284,"Ġsouligner":2285,"ĠgÃ©nÃ©ra":2286,"Ġpasser":2287,"Cependant":2288,"Ġtransport":2289,"ines":2290,"rez":2291,"Ġmilliards":2292,"arder":2293,"Ġapproche":2294,"oires":2295,"industrie":2296,"Ġlongtemps":2297,"Ġpasse":2298,"ĠLe":2299,"Ġall":2300,"prit":2301,"ĠdÃ©but":2302,"Ġdisposi":2303,"Ġdocu":2304,"ĠÃītat":2305,"Ġautant":2306,"Ġeur":2307,"Ġdirige":2308,"Ġcompromis":2309,"Ġdevant":2310,"ĠLa":2311,"quent":2312,"objecti":2313,"lande":2314,"auc":2315,"Ġjours":2316,"Ġrecomm":2317,"Ġperspe":2318,"olutions":2319,"Ġfix":2320,"tir":2321,"ancer":2322,"Ġtravailler":2323,"Ġentra":2324,"moins":2325,"Ġpau":2326,"ĠÃ©p":2327,"ak":2328,"Ġ8":2329,"Ġcommunic":2330,"ĠcÃ´tÃ©":2331,"Ġfavor":2332,"Est":2333,"ister":2334,"ĠprÃ¨s":2335,"apon":2336,"Ġuti":2337,"Ġdois":2338,"Ġzone":2339,"ĠÃ©lections":2340,"ĠcompÃ©ti":2341,"Ġmort":2342,"bonne":2343,".\"":2344,"ign":2345,"usse":2346,"ĠÃªtes":2347,"dis":2348,"ĠrÃ©gime":2349,"Ġfra":2350,"isbonne":2351,"Ġdiscu":2352,"ension":2353,"Ġpauvre":2354,"ĠconsidÃ©ra":2355,"Ġmul":2356,"Ġaccomp":2357,"DE":2358,"arde":2359,"Ã©tu":2360,"Ã©p":2361,"istan":2362,"Ġdivers":2363,"Ġdifficul":2364,"Ġjustice":2365,"ĠLisbonne":2366,"Ġsau":2367,"ĠrÃ©sultat":2368,"ĠFr":2369,"Ã©galitÃ©":2370,"iser":2371,"Ġhab":2372,"ade":2373,"Ġaide":2374,"ĠreÃ§":2375,"niques":2376,"iennent":2377,"Ġtransp":2378,"culture":2379,"Ġdialogue":2380,"Ġlorsqu":2381,"Ġopp":2382,"ĠlibÃ©r":2383,"Ġ201":2384,"ĠdÃ©ch":2385,"Ġsimple":2386,"omment":2387,"Ġgrandes":2388,"Ġhommes":2389,"mettre":2390,"Ġlang":2391,"Ġpreuve":2392,"hi":2393,"Ã¨ce":2394,"Ġvoter":2395,"Ġabord":2396,"vant":2397,"Ġcontexte":2398,"Ġrend":2399,"Ġscienti":2400,"Ġgenre":2401,"Deux":2402,"ĠvolontÃ©":2403,"accep":2404,"Ġvont":2405,"oix":2406,"Ġvicti":2407,"Ġvenir":2408,"Ġamb":2409,"Ġdurable":2410,"Ġinformations":2411,"Ġquatre":2412,"Ġattention":2413,"nov":2414,"Ġsenti":2415,"Ġactions":2416,"lure":2417,"ĠreprÃ©sente":2418,"ĠIl":2419,"aces":2420,"article":2421,"Ġtitre":2422,"Ġproduit":2423,"Ġpropres":2424,"atri":2425,"Ġpourraient":2426,"Ġsol":2427,"ĠsuccÃ¨s":2428,"Ġquant":2429,"ĠsystÃ¨mes":2430,"ĠÃ©tudi":2431,"Ġpuisse":2432,"ĠsupplÃ©ment":2433,"Ġcommencer":2434,"Ġfisc":2435,"anmoins":2436,"ĠdÃ»":2437,"ug":2438,"Ã«":2439,"Ġprincipes":2440,"Ġministre":2441,"ercice":2442,"Ã©gi":2443,"Ġnationaux":2444,"Ġactiv":2445,"Ã©le":2446,"Ġsecon":2447,"ducation":2448,"onde":2449,"ĠdemandÃ©":2450,"Ġappar":2451,"Tu":2452,"cite":2453,"Ġnormes":2454,"Ġparties":2455,"Ġexc":2456,"Ġsocial":2457,"Ġconvient":2458,"Ġchez":2459,"idÃ©e":2460,"Ġ9":2461,"Ġsommet":2462,"objectif":2463,"Ġmanque":2464,"atifs":2465,"ĠbudgÃ©taire":2466,"Ġcinq":2467,"ĠrÃ©sou":2468,"ss":2469,"nÃ©e":2470,"ĠsiÃ¨":2471,"ĠrÃ©se":2472,"Ġfinanciers":2473,"Ġaccords":2474,"did":2475,"Ġcat":2476,"Ġinst":2477,"Ġforce":2478,"Ġjouer":2479,"Ġcandid":2480,"Ġsolid":2481,"adhÃ©sion":2482,"Ġimportants":2483,"Ġcelles":2484,"Ġsep":2485,"Ġ000":2486,"ĠmÃ©c":2487,"ĠgrÃ¢ce":2488,"Ġtransf":2489,"ĠcommunautÃ©":2490,"Ġtard":2491,"Mal":2492,"Ġur":2493,"sra":2494,"alesti":2495,"Ġgrands":2496,"Ġdonne":2497,"lin":2498,"Ġindustri":2499,"Ġfaci":2500,"utilisation":2501,"Ġaider":2502,"Ġmanif":2503,"Ġmaladi":2504,"Ġbl":2505,"application":2506,"Ġpol":2507,"Ã©largissement":2508,"Ġtransparence":2509,"ore":2510,"onds":2511,"Ġimportance":2512,"Ġvaleurs":2513,"viron":2514,"cev":2515,"Ġay":2516,"Ġconcep":2517,"ĠrÃ©ellement":2518,"Ġtrait":2519,"voy":2520,"aimer":2521,"Ġfaud":2522,"ienne":2523,"uit":2524,"Ġcontraire":2525,"Ã«l":2526,"ĠprÃ©f":2527,"cessi":2528,"ĠÃ©n":2529,"Ġcal":2530,"tons":2531,"Ġceci":2532,"Ġreli":2533,"Ġprochaine":2534,"Ġrelative":2535,"ĠCon":2536,"ĠprÃ©cÃ©d":2537,"Ã©m":2538,"inois":2539,"ĠrÃ©jou":2540,"olument":2541,"Ġtelles":2542,"ĠmÃ©th":2543,"objet":2544,"Ġcommunication":2545,"Ġtels":2546,"Ġmention":2547,"ha":2548,"Ġinv":2549,"Ġcrit":2550,"Lors":2551,"yer":2552,"aluation":2553,"ĠvÃ©ritable":2554,"Ġchoix":2555,"tenti":2556,"Ġvient":2557,"arri":2558,"laboration":2559,"ach":2560,"ĠcapacitÃ©":2561,"opp":2562,"ĠdÃ©claration":2563,"Ġnationales":2564,"ĠdÃ©si":2565,"Ġcertainement":2566,"Ġveil":2567,"Ġpetit":2568,"Ġvaleur":2569,"Ġpleine":2570,"ĠdÃ©tail":2571,"mÃ©":2572,"ctri":2573,"Ġprov":2574,"histoire":2575,"Ġobser":2576,"Ne":2577,"Ġensuite":2578,"oni":2579,"Ġrapports":2580,"ĠrÃ©soudre":2581,"agn":2582,"ĠdÃ©penses":2583,"Ġpartis":2584,"Comment":2585,"aimerais":2586,"Or":2587,"ĠactivitÃ©s":2588,"Mon":2589,"Ġquelle":2590,"ĠpauvretÃ©":2591,"giques":2592,"Ġyeux":2593,"ĠNations":2594,"ges":2595,"Ã©rience":2596,"Ã©rons":2597,"Ġcontribuer":2598,"Ġprise":2599,"Ġparle":2600,"ement":2601,"ĠCour":2602,"ussions":2603,"Ġchac":2604,"Ġsor":2605,"ones":2606,"ĠrÃ©formes":2607,"llemagne":2608,"prÃ©":2609,"opri":2610,"Ġbou":2611,"Ġmontre":2612,"Ġsemaine":2613,"be":2614,"Ġchois":2615,"Ġtiers":2616,"Ġmondial":2617,"Ġbure":2618,"ĠfinanciÃ¨res":2619,"tionnel":2620,"ĠcomplÃ¨":2621,"Ġmer":2622,"ĠtÃ¢":2623,"ĠfrontiÃ¨res":2624,"Ġdispos":2625,"euros":2626,"Ġdemain":2627,"Notre":2628,"ĠidÃ©e":2629,"aie":2630,"gueur":2631,"Ġterrorisme":2632,"Ġsan":2633,"ĠnuclÃ©aire":2634,"Ġsouff":2635,"vÃ©s":2636,"Ġconst":2637,"Ġaspects":2638,"Ġcontra":2639,"ritan":2640,"Ġreconnaiss":2641,"ĠÃ©nergÃ©tique":2642,"tation":2643,"agri":2644,"Ġformul":2645,"Ġlo":2646,"Ġven":2647,"ĠmodÃ¨le":2648,"ĠprÃ©par":2649,"Ġhaut":2650,"Ġterrit":2651,"titution":2652,"Ġ15":2653,"ition":2654,"Ġheures":2655,"Ġconcent":2656,"Ġmontrer":2657,"han":2658,"Ġdispositions":2659,"Ġsociaux":2660,"Ġconfront":2661,"appr":2662,"lisse":2663,"Ġpotenti":2664,"effic":2665,"Ġvictimes":2666,"Cert":2667,"Ġfinancier":2668,"Ġrecommand":2669,"Ġpartage":2670,"Ġtenir":2671,"ograph":2672,"Ġuniquement":2673,"Pourquoi":2674,"Quand":2675,"Ã©tro":2676,"ĠÃ©lÃ©":2677,"Ġdix":2678,"Ġmor":2679,"trui":2680,"ĠchÃ´":2681,"Ġviolence":2682,"oilÃł":2683,"Ġth":2684,"Ġbut":2685,"Ġrisques":2686,"Ġfourni":2687,"Ġorient":2688,"Ġdist":2689,"Ġdollars":2690,"Ġimportantes":2691,"Ġjeu":2692,"Ġpartir":2693,"Ġprot":2694,"vÃ©e":2695,"Ġparvenir":2696,"Ġhau":2697,"Ã§ons":2698,"ctures":2699,"Ġadmin":2700,"20":2701,"Ġtotalement":2702,"ĠrÃ©duction":2703,"Ġmu":2704,"cemment":2705,"ĠprÃ©sente":2706,"ĠÃ©quili":2707,"Ã©tÃ©s":2708,"Ġconstat":2709,"ĠprotÃ©ger":2710,"Ã©ducation":2711,"Ġcamp":2712,"ormais":2713,"Ġclimatique":2714,"Ã©tais":2715,"ĠsolidaritÃ©":2716,"ĠAm":2717,"Ġattend":2718,"ds":2719,"ĠIn":2720,"Ġaccepter":2721,"ess":2722,"ĠadoptÃ©":2723,"ĠpÃ©tro":2724,"intÃ©gration":2725,"igine":2726,"Ġfondamentaux":2727,"eurs":2728,"Aujourd":2729,"Ġenvis":2730,"iÃ¨mement":2731,"Ġmeilleur":2732,"Ġstat":2733,"Ġexamin":2734,"Ġpresque":2735,"Elles":2736,"ĠcollÃ¨gue":2737,"ĠFrance":2738,"Ġsembl":2739,"amen":2740,"sraÃ«l":2741,"Ġabsolument":2742,"Ġparmi":2743,"Ġvoul":2744,"Ġcru":2745,"Ġchers":2746,"ption":2747,"ĠgÃ©":2748,"AmÃ©rique":2749,"ennes":2750,"vec":2751,"tives":2752,"ĠfÃ©liciter":2753,"Ġloi":2754,"ori":2755,"tration":2756,"Ġprobablement":2757,"agriculture":2758,"Ġradi":2759,"Ġsec":2760,"Ġdirection":2761,"Ġrester":2762,"ĠdÃ©fense":2763,"Ġferme":2764,"ĠcommencÃ©":2765,"Ġcentrale":2766,"Ġdevenir":2767,"inion":2768,"Ġparf":2769,"Ġallons":2770,"alestini":2771,"Ġavaient":2772,"Ġdirigeants":2773,"Ġmulti":2774,"Ġnational":2775,"ĠÃ©lÃ©ments":2776,"Ġmoder":2777,"ĠcoÃ»ts":2778,"ĠentraÃ®":2779,"ets":2780,"ĠdÃ©velopper":2781,"loit":2782,"Ġgros":2783,"Ġpermis":2784,"ventions":2785,"Ã¨de":2786,"armon":2787,"ĠFonds":2788,"Ġcorre":2789,"Ġpeuple":2790,"VoilÃł":2791,"dici":2792,"ribu":2793,"Ġsp":2794,"ĠMar":2795,"Ġprises":2796,"Ġhist":2797,"Ġsix":2798,"Ġcomplex":2799,"ĠdÃ©sormais":2800,"dire":2801,"Ġaction":2802,"Ġpeine":2803,"Ġexcel":2804,"quÃ©e":2805,"Ġapporter":2806,"Ġconsul":2807,"ĠamÃ©liorer":2808,"occasion":2809,"ĠprioritÃ©":2810,"Ġeuro":2811,"uis":2812,"Ġfemme":2813,"Ġpetites":2814,"ĠÃ©videmment":2815,"Ġassurer":2816,"Ġanti":2817,"Ġtradi":2818,"Ġcentr":2819,"ĠY":2820,"rÃ©ci":2821,"Ġservice":2822,"Ġsubst":2823,"tÃ©rieur":2824,"Ġfl":2825,"Ġenfin":2826,"rÃ©es":2827,"Ġresponsables":2828,"Ġinqui":2829,"Ġchanger":2830,"inst":2831,"Ġconseil":2832,"ariat":2833,"resser":2834,"fiÃ©":2835,"Ġindivi":2836,"astr":2837,"Ġformation":2838,"initi":2839,"Ġveulent":2840,"ĠdifficultÃ©s":2841,"dic":2842,"iez":2843,"Ġcomporte":2844,"Ġnationale":2845,"ĠfranÃ§":2846,"Ġbritan":2847,"Ġretour":2848,"coles":2849,"Ã©tique":2850,"Ġvisi":2851,"ĠrÃ©cemment":2852,"accÃ¨s":2853,"Ġcou":2854,"ĠmonÃ©taire":2855,"ĠcrÃ©d":2856,"Ġchangements":2857,"ĠimmÃ©di":2858,"Ġcer":2859,"Ġfil":2860,"rimin":2861,"Ã©taires":2862,"ĠBar":2863,"alistes":2864,"euro":2865,"oncer":2866,"Ġexprim":2867,"Ġtenu":2868,"Ãªcher":2869,"ĠmÃ©canis":2870,"Ġconflit":2871,"lac":2872,"pens":2873,"Ġdevoir":2874,"missions":2875,"ĠNous":2876,"esprit":2877,"organis":2878,"Ġdispar":2879,"ctivement":2880,"Ġappelle":2881,"Ġaffir":2882,"Ġfu":2883,"auvres":2884,"ĠcritÃ¨res":2885,"Ġpauvres":2886,"uelle":2887,"Ġriches":2888,"Ġappropri":2889,"sique":2890,"Ġtermin":2891,"aliste":2892,"Ġbanques":2893,"Ġprofession":2894,"Ġsait":2895,"ĠprÃ©senter":2896,"ĠdÃ©g":2897,"mage":2898,"agir":2899,"ĠdÃ©cidÃ©":2900,"cri":2901,"avi":2902,"Ġtechnologie":2903,"ĠJapon":2904,"Ġerre":2905,"elon":2906,"pl":2907,"Ġsensi":2908,"portun":2909,"Ġchiff":2910,"Ġrespecter":2911,"jus":2912,"ĠÃ©vo":2913,"Ġrefus":2914,"Ġparfois":2915,"Ġanimaux":2916,"ĠmÃªmes":2917,"origine":2918,"Ġappro":2919,"ĠlÃ©gi":2920,"ĠprioritÃ©s":2921,"cement":2922,"Ġutiliser":2923,"Ġchacun":2924,"Ã©pu":2925,"lez":2926,"Ġchinois":2927,"ouvoir":2928,"ĠÃ©viter":2929,"ock":2930,"istance":2931,"ĠchÃ´mage":2932,"Ġunivers":2933,"Ġanal":2934,"astroph":2935,"Ġpourra":2936,"attention":2937,"reux":2938,"Ġmess":2939,"AprÃ¨s":2940,"dro":2941,"Ġciv":2942,"mÃªmes":2943,"Ġunies":2944,"Ġexac":2945,"Ġpropose":2946,"alisme":2947,"ttes":2948,"Ceci":2949,"Ainsi":2950,"Ġchance":2951,"Ġpor":2952,"efficacitÃ©":2953,"ton":2954,"ĠcompÃ©t":2955,"ĠSch":2956,"od":2957,"Ġtomb":2958,"avais":2959,"Ġcolle":2960,"Ġcatastroph":2961,"Ġcondam":2962,"onner":2963,"augment":2964,"resse":2965,"avis":2966,"Ġorganisations":2967,"Ġforces":2968,"iner":2969,"Ġagricole":2970,"ĠsociÃ©tÃ©s":2971,"ĠtroisiÃ¨me":2972,"Ġpenser":2973,"Ġrappeler":2974,"Ġlaiss":2975,"Ġsour":2976,"Ġajou":2977,"Ġatta":2978,"Ġcontinu":2979,"net":2980,"Ġlivre":2981,"Ġobten":2982,"Ġenviron":2983,"Ġsouhaiter":2984,"Ġdimin":2985,"Ġtraitement":2986,"ĠdÃ©fi":2987,"abs":2988,"Ġinvestissements":2989,"DeuxiÃ¨mement":2990,"ox":2991,"uropÃ©ens":2992,"ĠcohÃ©sion":2993,"ĠrÃ©ser":2994,"Ġvoix":2995,"Ġdange":2996,"aÃ¯":2997,"ĠprocÃ©dures":2998,"tel":2999,"Ġconser":3000,"Ġtax":3001,"Afrique":3002,"lant":3003,"Ġsug":3004,"Ġpartenaires":3005,"Ġminist":3006,"tenant":3007,"ĠthÃ©":3008,"oite":3009,"Ġgaz":3010,"Ġ30":3011,"Ġpression":3012,"ani":3013,"Ġligne":3014,"investisse":3015,"Ġreje":3016,"Ġpromouvoir":3017,"ĠCommun":3018,"ĠÃ©vÃ©":3019,"chi":3020,"Ġexercice":3021,"ĠrÃ©union":3022,"ec":3023,"ĠpÃ©n":3024,"Ġsuivre":3025,"ĠprÃ©cisÃ©ment":3026,"Ġmilitaire":3027,"uel":3028,"estime":3029,"tient":3030,"tirer":3031,"Ġquelqu":3032,"Ġouver":3033,"ĠSud":3034,"ĠNord":3035,"Ġjudici":3036,"Ġconvainc":3037,"citÃ©":3038,"hÃ©r":3039,"Quel":3040,"Ġpublics":3041,"ib":3042,"Ġparven":3043,"tionnelle":3044,"Ġlut":3045,"ussion":3046,"Ġpourtant":3047,"Ġindis":3048,"ĠÃ©conomies":3049,"Ġveiller":3050,"ĠBan":3051,"urent":3052,"aisse":3053,"ĠTrai":3054,"immi":3055,"Ġvigueur":3056,"adoption":3057,"sÃ©":3058,"ĠconfÃ©rence":3059,"leur":3060,"Ġfourn":3061,"Ġbesoins":3062,"oyau":3063,"Ġprend":3064,"ĠdÃ©l":3065,"Ġestim":3066,"Ġsolutions":3067,"Ġoubli":3068,"ĠrÃ©fÃ©rence":3069,"ĠamÃ©ricaine":3070,"cons":3071,"ub":3072,"rou":3073,"Ġparticipation":3074,"Ġis":3075,"miÃ¨re":3076,"ĠÃ©levÃ©":3077,"Ġpren":3078,"ueil":3079,"Ġdiscussion":3080,"Ġquali":3081,"ris":3082,"Ġmouve":3083,"ĠÃ©conomie":3084,"lissement":3085,"truire":3086,"rlande":3087,"ieu":3088,"agraph":3089,"Ġdocument":3090,"quÃ©s":3091,"Ġavanc":3092,"Ġsecteurs":3093,"orique":3094,"Ġderniers":3095,"ĠprÃ©sentÃ©":3096,"tine":3097,"th":3098,"Ġmot":3099,"Ġcontribution":3100,"ĠgÃ©nÃ©rale":3101,"yn":3102,"Ġparole":3103,"Ġsurve":3104,"pend":3105,"Ġmaison":3106,"Ġconcr":3107,"Ã©quili":3108,"entrepr":3109,"Ġheureux":3110,"ĠconsÃ©quence":3111,"Ġamendement":3112,"Ġ25":3113,"agÃ©":3114,"Ġsignal":3115,"Ġjourn":3116,"Ġprofessionne":3117,"Ġfaites":3118,"Ġdiscrimin":3119,"gan":3120,"Ġparagraph":3121,"ah":3122,"aisi":3123,"Ġdevra":3124,"Ġlaisser":3125,"Ġsociales":3126,"Ġ2000":3127,"Ġzones":3128,"Ġpati":3129,"Ġmand":3130,"Ġeffets":3131,"Ġpetite":3132,"Ġstatut":3133,"ĠdÃ©li":3134,"Ġcontinue":3135,"Ġpoursuivre":3136,"cent":3137,"Ġdossi":3138,"Ġconsac":3139,"Ġrac":3140,"forme":3141,"Ġoccu":3142,"Ġvit":3143,"rier":3144,"duite":3145,"Ġdiscussions":3146,"Ġminu":3147,"Ġsuffisamment":3148,"Ġcondu":3149,"Ġsuper":3150,"Ġoccident":3151,"vitÃ©":3152,"lusion":3153,"Ġcircul":3154,"orie":3155,"ĠdÃ©clarÃ©":3156,"Ġnour":3157,"initiative":3158,"Ã©rations":3159,"Ġclim":3160,"atoire":3161,"MÃªme":3162,"ĠidÃ©es":3163,"ĠaÃ©ri":3164,"lÃ¨ve":3165,"ĠproposÃ©":3166,"ĠdÃ©fis":3167,"Ġcoordin":3168,"dence":3169,"hab":3170,"novation":3171,"Per":3172,"lÃ©e":3173,"aujourd":3174,"tern":3175,"rient":3176,"Ġconfir":3177,"ĠsÃ©rieux":3178,"Ġhomme":3179,"ĠamÃ©lior":3180,"Ã©gard":3181,"Ġrelatives":3182,"Ġtechnologies":3183,"Ġsoule":3184,"Ġmenace":3185,"ĠbÃ¢":3186,"ĠU":3187,"rastru":3188,"ĠpossibilitÃ©s":3189,"ĠÃ©missions":3190,"ĠAn":3191,"ĠconsidÃ¨re":3192,"ige":3193,"Ġnorm":3194,"ĠcompÃ©titivitÃ©":3195,"onte":3196,"ĠdÃ©pend":3197,"ze":3198,"Ġpratiques":3199,"ĠdÃ©mont":3200,"Ġmauvais":3201,"Ġpleinement":3202,"Ġindispens":3203,"Ġk":3204,"oici":3205,"Ġ12":3206,"Ġconsommation":3207,"ĠfÃ©licite":3208,"Ġmonn":3209,"\",":3210,"orme":3211,"lÃ©ch":3212,"ĠÃ©trangÃ¨re":3213,"Ġpetits":3214,").":3215,"lation":3216,"nies":3217,"Ġatteindre":3218,"aprÃ¨s":3219,"rie":3220,"Ġcrimin":3221,"Ġfig":3222,"ĠÃ©lÃ©ment":3223,"Ġfamille":3224,"appro":3225,"Certains":3226,"Ġdipl":3227,"Ġcivi":3228,"ĠBanque":3229,"Ġcontenu":3230,"ĩa":3231,"Ġache":3232,"Ġinitiative":3233,"Ġposer":3234,"ĠdÃ©fic":3235,"Ġassoci":3236,"lan":3237,"sus":3238,"ologique":3239,"oyaume":3240,"issons":3241,"ĠamÃ©ricain":3242,"oles":3243,"Ġinternationales":3244,"Ġcandidats":3245,"enf":3246,"Ġanci":3247,"sive":3248,"ĠrÃ©glementation":3249,"Ġbonnes":3250,"roy":3251,"Ġconstituent":3252,"Ġ50":3253,"Ġmots":3254,"Ġfaisons":3255,"amb":3256,"Ġobtenir":3257,"ĠconsidÃ©ration":3258,"Ġhumains":3259,"Permettez":3260,"Allemagne":3261,"ulation":3262,"Ġdisponi":3263,"ĠlumiÃ¨re":3264,"Ġgag":3265,"Ã©tab":3266,"Ġadopter":3267,"Ġpartenariat":3268,"ĠCommunautÃ©":3269,"quÃ©es":3270,"Ġmalheureusement":3271,"assurer":3272,"culteurs":3273,"ĠsiÃ¨cle":3274,"Ġhistoire":3275,"isent":3276,"itation":3277,"Ġtemp":3278,"ĠmalgrÃ©":3279,"Åĵur":3280,"Ġpensons":3281,"Ġauxque":3282,"Ġpros":3283,"Ġbre":3284,"Ġpersonnel":3285,"Ġalimentaire":3286,"Ġlesquels":3287,"ps":3288,"anci":3289,"istration":3290,"ĠÃ¢":3291,"landais":3292,"fg":3293,"ĠUnion":3294,"Ġ11":3295,"Ġactuel":3296,"Ġliste":3297,"Ġpous":3298,"Ġsort":3299,"abri":3300,"ila":3301,"immigration":3302,"arer":3303,"Ã©tat":3304,"itent":3305,"Ġterre":3306,"Ġminim":3307,"Ġmanifest":3308,"Ġcruci":3309,"avez":3310,"Ġsemaines":3311,"Ġautour":3312,"Sur":3313,"ĠparlÃ©":3314,"Ġhuman":3315,"Ġsim":3316,"Ġdurant":3317,"Ġlesquelles":3318,"Ġayant":3319,"aintenant":3320,"Malheureusement":3321,"Ġdim":3322,"ĠdÃ©ce":3323,"Ġagir":3324,"Ġexigences":3325,"Ġenvers":3326,"Ġidenti":3327,"osÃ©s":3328,"fiÃ©e":3329,"Ġassur":3330,"Ġinstruments":3331,"Selon":3332,"sp":3333,"Ġcircons":3334,"Ġmessage":3335,"ĠtÃªte":3336,"tences":3337,"Ġarti":3338,"ĠreÃ§u":3339,"Ġconstruction":3340,"Ġcoordination":3341,"AssemblÃ©e":3342,"Ġsex":3343,"Ġfacile":3344,"chec":3345,"Ġclaire":3346,"ĠRoyaume":3347,"nant":3348,"Ġcouv":3349,"Ġoffici":3350,"Ġfaible":3351,"Ġconclure":3352,"Ġtravaux":3353,"Inde":3354,"Ġmaintenir":3355,"Orient":3356,"Ġcondition":3357,"...":3358,"Ġmandat":3359,"Ġsuivi":3360,"rement":3361,"Ġresponsable":3362,"Ġdirectement":3363,"ĠAl":3364,"Ġlongue":3365,"Ġregard":3366,"Ġemplois":3367,"ĠSu":3368,"Ġpubliques":3369,"Ġpuissent":3370,"ĠcompÃ©tences":3371,"ossible":3372,"agements":3373,"istra":3374,"Ġphot":3375,"ĠtÃ¢che":3376,"ĠresponsabilitÃ©s":3377,"ES":3378,"vision":3379,"Ġallem":3380,"former":3381,"Ġpouvait":3382,"itablement":3383,"ĠCe":3384,"Ġsurpr":3385,"exist":3386,"Ġinitiatives":3387,"ĠpÃ©trole":3388,"Ġtran":3389,"diction":3390,"Ġdette":3391,"riez":3392,"ĠadÃ©qu":3393,"Ġrenouve":3394,"Ġprofond":3395,"delÃł":3396,"visi":3397,"ush":3398,"truction":3399,"Ġparlementaire":3400,"ĠimmÃ©diate":3401,"Ġpositif":3402,"Ġfaisant":3403,"Ġprochain":3404,"odes":3405,"Ġtirer":3406,"Ġville":3407,"Ã¨tes":3408,"ĠcoÃ»t":3409,"Ġbat":3410,"CE":3411,"OM":3412,"ĠCor":3413,"ĠintÃ©rÃªt":3414,"Ġcombat":3415,"ĠrÃ©jouis":3416,"ON":3417,"anie":3418,"Ġimporte":3419,"ĠprÃ©ser":3420,"Ġengagement":3421,"Ġrevenus":3422,"Ġmag":3423,"Ġrur":3424,"yse":3425,"roÃ®":3426,"Ġcompar":3427,"Ġparagraphe":3428,"cl":3429,"ĠprocÃ©":3430,"ouverture":3431,"ĠarrÃª":3432,"rog":3433,"Ġhier":3434,"blique":3435,"rÃ©h":3436,"euse":3437,"raine":3438,"Ġquanti":3439,"Ġeffectivement":3440,"let":3441,"Ġagriculteurs":3442,"ĠrÃ©aliser":3443,"AN":3444,"Ġrati":3445,"Ou":3446,"Ġmener":3447,"alie":3448,"Ġfutur":3449,"riÃ¨re":3450,"Ġcivile":3451,"Voici":3452,"ĠBr":3453,"luence":3454,"ĠtrouvÃ©":3455,"fghan":3456,"Ġtransports":3457,"Ġtechnique":3458,"Premi":3459,"Ġmas":3460,"fications":3461,"Ġautoris":3462,"Ġmatin":3463,"Ġconclusion":3464,"ĠÃ©qui":3465,"auche":3466,"tien":3467,"Ġmission":3468,"Ã©volution":3469,"acte":3470,"ĠrÃ©flÃ©ch":3471,"Ġvoyez":3472,"Ġperspectives":3473,"Ġpie":3474,"Ġmus":3475,"Ġeffectu":3476,"roduction":3477,"Ġpen":3478,"Ġsoir":3479,"Ġtest":3480,"Cet":3481,"asi":3482,"ape":3483,"ĠÃ©tat":3484,"ĠÃ©vident":3485,"Ġliv":3486,"Ġ18":3487,"anges":3488,"empl":3489,"Ġdiscours":3490,"Qui":3491,"resp":3492,"ĠprÃªts":3493,"aisir":3494,"Ġrele":3495,"Ġfavorable":3496,"gnes":3497,"Ġhumaine":3498,"manie":3499,"Ġministres":3500,"Ġmonnaie":3501,"pi":3502,"reg":3503,"opinion":3504,"Ġmilliers":3505,"Ġfavoris":3506,"blement":3507,"chent":3508,"ĠspÃ©cifique":3509,"Ġsyn":3510,"Ġenvoy":3511,"ague":3512,"Ġautom":3513,"xim":3514,"ortÃ©":3515,"Ġpose":3516,"Ġniveaux":3517,"ĠspÃ©cifiques":3518,"Ġlecture":3519,"ĠintÃ©g":3520,"ĠsupplÃ©mentaires":3521,"Maintenant":3522,"Ãĩa":3523,"Ġfonctionnement":3524,"Ġadministra":3525,"Ġcourt":3526,"investissement":3527,"ĠBal":3528,"rant":3529,"Ġpermettant":3530,"Ġhabit":3531,"Ġconsiste":3532,"amÃ©liorer":3533,"Ġscientifiques":3534,"Avec":3535,"ote":3536,"pect":3537,"Ġimpossible":3538,"Ġvite":3539,"espace":3540,"ĠrÃ©fu":3541,"Ġbritannique":3542,"emb":3543,"ase":3544,"ĠprÃ©sence":3545,"Ġcollaboration":3546,"Ġoccasion":3547,"Ġgrave":3548,"ception":3549,"lexi":3550,"innovation":3551,"ĠdÃ©velopp":3552,"ĠplanÃ¨te":3553,"ĠmÃ©dias":3554,"fric":3555,"ĠTraitÃ©":3556,"Ma":3557,"Ġlet":3558,"ilisation":3559,"Ġconnaissance":3560,"Ġconscience":3561,"Ġconform":3562,"Ãªtes":3563,"Ġperman":3564,"Ġfournir":3565,"Ġtechniques":3566,"Ġpron":3567,"quÃªte":3568,"Ġpermettra":3569,"ĠLes":3570,"Ġdeven":3571,"Ġapprouv":3572,"Ġlargement":3573,"tiÃ©":3574,"Ġinten":3575,"importe":3576,"Ġcommunautaires":3577,"ath":3578,"Ġopportun":3579,"stac":3580,"ĠÃ©vÃ©nements":3581,"erb":3582,"Ġtable":3583,"Ġfabri":3584,"oyen":3585,"Ġprincipal":3586,"ĠdÃ©cembre":3587,"off":3588,"Ġvivre":3589,"Ġsoutiens":3590,"Ġvoiture":3591,"Ġexactement":3592,"Ġsouv":3593,"ĠmontrÃ©":3594,"Ġpermettr":3595,"Ġinaccep":3596,"andis":3597,"Ġpositive":3598,"Ġcirculation":3599,"Iran":3600,"ĠtÃ´t":3601,"Ġaugmentation":3602,"Ġconstater":3603,"Ġatteint":3604,"oth":3605,"Ġsanctions":3606,"Ġsimpli":3607,"ĠindÃ©pend":3608,"uss":3609,"Depuis":3610,"uff":3611,"Ġrecev":3612,"Ch":3613,"ĠdÃ©fendre":3614,"Ġconclusions":3615,"otion":3616,"Ġfaibles":3617,"Ġlutter":3618,"Ġcy":3619,"Ġendro":3620,"urgence":3621,"ĠMoyen":3622,"Ġavions":3623,"Ġintervention":3624,"Ġpuisque":3625,"ĠConstitution":3626,"pendance":3627,"Ġstri":3628,"Ġutile":3629,"vie":3630,"ĠdÃ©couv":3631,"Ġcentre":3632,"Ã©change":3633,"ĠvÃ©":3634,"Ġpoi":3635,"Ġtendance":3636,"ĠGrÃ¨ce":3637,"Ġarmes":3638,"Ġprincipaux":3639,"Ġretard":3640,"Ġentier":3641,"kraine":3642,"ĠÃ©vent":3643,"Ġseraient":3644,"Ġton":3645,"PremiÃ¨rement":3646,"intention":3647,"ĠConvention":3648,"ĠPremi":3649,"ĠaccÃ¨s":3650,"Ġcaract":3651,"Ġ2007":3652,"ĠRÃ©pu":3653,"Ġpartout":3654,"impact":3655,"Ġinstrument":3656,"ĠcrÃ©di":3657,"naires":3658,"Ġvision":3659,"Ġang":3660,"aliser":3661,"ĠdÃ©mar":3662,"ĠdÃ©bats":3663,"ersonne":3664,"ĠrÃ©seau":3665,"aitement":3666,"Ġfinalement":3667,"Ġemploy":3668,"Ġtraiter":3669,"ĠrÃ©fugi":3670,"Ġconflits":3671,"Ġus":3672,"ama":3673,"Ġcomptes":3674,"Ġflexi":3675,"ĠfranÃ§ais":3676,"vier":3677,"Ġha":3678,"Ġaffaire":3679,"quet":3680,"Ġbal":3681,"uler":3682,"Ġtotal":3683,"Ġvas":3684,"Ġperspective":3685,"Ġ2008":3686,"Ġengagements":3687,"Ã©anmoins":3688,"ĠEuropÃ©ens":3689,"ĠmoitiÃ©":3690,"Ġfera":3691,"este":3692,"Ġdossier":3693,"Ġordin":3694,"anim":3695,"ĠZ":3696,"ĠmÃ©ri":3697,"Ġarriver":3698,"Ġchemin":3699,"Ġfrapp":3700,"cÃ©e":3701,"quant":3702,"Ġposs":3703,"ĠreprÃ©sentants":3704,"Ġparticiper":3705,"ĠdÃ©chets":3706,"Ġtellement":3707,"Ġperdu":3708,"Ġtraite":3709,"Ġindispensable":3710,"ctor":3711,"Ã©valuation":3712,"Ġsignific":3713,"Ġprovo":3714,"ĠcomplÃ¨tement":3715,"Lorsque":3716,"Ġexcellent":3717,"ĠliÃ©s":3718,"Ġresse":3719,"Pourtant":3720,"ĠKos":3721,"vation":3722,"Ġdistin":3723,"Ġmondialisation":3724,"ĠnuclÃ©aires":3725,"Ġreligi":3726,"telli":3727,"Tous":3728,"ron":3729,"Ġfaits":3730,"ĠadoptÃ©e":3731,"ruption":3732,"Ġencourager":3733,"cles":3734,"Ġmai":3735,"Ġconven":3736,"ĠdÃ©cen":3737,"tembre":3738,"Ġcroire":3739,"ĠdÃ©cider":3740,"tÃ©rieure":3741,"Ġpourrons":3742,"dec":3743,"Ġcompag":3744,"ctif":3745,"cteur":3746,"Ġrendu":3747,"Ġexer":3748,"Ġparfaitement":3749,"Ġpermettez":3750,"Ġcarb":3751,"ilier":3752,"Ġcorresp":3753,"Ġdiplom":3754,"actions":3755,"ĠcaractÃ¨re":3756,"Ġviv":3757,"ĠNe":3758,"ĠdÃ©clarations":3759,"Ġcompli":3760,"Ġsouhaiterais":3761,"Ġnouvel":3762,"IB":3763,"gÃ©s":3764,"Ġdate":3765,"ĠprÃ©occupations":3766,"ĠlibÃ©ralisation":3767,"Ġsentiment":3768,"aintes":3769,"Ġcritique":3770,"Ġauquel":3771,"ates":3772,"NÃ©anmoins":3773,"Ġval":3774,"ĠÃ©tabli":3775,"ĠÃ©cou":3776,"ĠIsraÃ«l":3777,"Ġrenforcement":3778,"ĠreprÃ©sentent":3779,"ĠdÃ©n":3780,"Ġdevenu":3781,"Ġ100":3782,"ĠÃ©trangÃ¨res":3783,"ĠÃ©lab":3784,"Ġdiver":3785,"ĠbudgÃ©taires":3786,"Ġregret":3787,