{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġd":261,"es":262,"Ã©":263,"Ġl":264,"en":265,"on":266,"Ġp":267,"Ġc":268,"Ġa":269,"ou":270,"Ġs":271,"Ġde":272,"ti":273,"qu":274,"re":275,"Ġ.":276,"ent":277,"er":278,"Ġ,":279,"an":280,"Ġ@":281,"is":282,"Ġe":283,"Ġm":284,"Ġn":285,"in":286,"Ġqu":287,"it":288,"Ġla":289,"ur":290,"le":291,"un":292,"tion":293,"Ġt":294,"Ġpa":295,"ra":296,"Ġun":297,"Ġle":298,"ment":299,"ĠÃ":300,"il":301,"Ġet":302,"or":303,"om":304,"Ġpr":305,"Ġf":306,"Ġles":307,"Ġv":308,"te":309,"Ġen":310,"si":311,"ĠÃ©":312,"ĠÃł":313,"Ġdes":314,"ous":315,"Ġr":316,"Ġque":317,"our":318,"Ã¨":319,"ons":320,"Ġce":321,"Ġau":322,"Ġj":323,"Ġes":324,"ont":325,"âĢ":326,"Ġest":327,"me":328,"âĢĻ":329,"op":330,"Ġpar":331,"ta":332,"Ġcom":333,"us":334,"ce":335,"ant":336,"ve":337,"Ġin":338,"Ġil":339,"ir":340,"Ġb":341,"ans":342,"li":343,"Ġpour":344,"ĠdÃ©":345,"que":346,"ation":347,"Ġnous":348,"Ġune":349,"Ġma":350,"ire":351,"tÃ©":352,"ci":353,"ne":354,"ri":355,"ĠrÃ©":356,"Ġdu":357,"tre":358,"Ġfa":359,"Ġje":360,"Ġg":361,"Ġdans":362,"Ġ-":363,"Ġpas":364,"la":365,"eu":366,"ch":367,"itÃ©":368,"Ġre":369,"Ġcon":370,"os":371,"Ġqui":372,"mp":373,"Ġpro":374,"al":375,"lle":376,"au":377,"de":378,"Ġpl":379,"pp":380,"ar":381,"se":382,"Ġsur":383,"Ġne":384,"res":385,"Ġeur":386,"ĠprÃ©":387,"Ġi":388,"Ġch":389,"les":390,"Ġcomm":391,"lement":392,"ts":393,"Ġse":394,"Ġav":395,"ro":396,"Ġeurop":397,"Ġex":398,"ff":399,"tu":400,"ie":401,"ter":402,"Ġh":403,"end":404,"ge":405,"tte":406,"Ġplus":407,"Ġac":408,"Ġpo":409,"sion":410,"Ã©e":411,"Ġo":412,"Ã¨re":413,"di":414,"Ġtou":415,"Ġra":416,"Ġmon":417,"ol":418,"Ġcons":419,"Ãª":420,"ort":421,"Ġsu":422,"oi":423,"ens":424,"urs":425,"ouv":426,"ĠÃ©ta":427,"Ġtr":428,"Ġvous":429,"Ã©s":430,"ers":431,"mes":432,"ces":433,"ĠeuropÃ©":434,"Ġsi":435,"ble":436,"Ġme":437,"ue":438,"tions":439,"ques":440,"Ġcette":441,"pr":442,"ĠeuropÃ©en":443,"ion":444,"Ã¨s":445,"Ġmo":446,"Ġmais":447,"Ġsont":448,"pe":449,"ait":450,"ais":451,"Ġave":452,"ux":453,"sid":454,"Ġcommis":455,"ĠÃª":456,"Ġca":457,"Ġtra":458,"Ġdev":459,"Ġpeu":460,"ys":461,"Ġan":462,"Ġai":463,"tique":464,"oir":465,"Ġimp":466,"tes":467,"ul":468,"Ġapp":469,"Ã©es":470,"Ġent":471,"ĠÃªtre":472,"mb":473,"and":474,"ain":475,"ten":476,"ien":477,"Ġaux":478,"Ġont":479,"Ġces":480,"Ġavec":481,"ance":482,"Ġcont":483,"Ã©r":484,"Ġdi":485,"du":486,"sie":487,"ence":488,"Ġvo":489,"ient":490,"Ġte":491,"Ġsa":492,"fi":493,"Ġso":494,"Ġgr":495,"Ġcommission":496,"ord":497,"onn":498,"Ġsou":499,"ĠprÃ©sid":500,"aire":501,"ale":502,"Ġli":503,"Ġy":504,"Ġfait":505,"Ġpoli":506,"ĠÃ©c":507,"Ġres":508,"Ġrapp":509,"Ġ?":510,"Ġou":511,"tr":512,"aux":513,"Ġaut":514,"ations":515,"Ġser":516,"ga":517,"ouve":518,"Ġprop":519,"je":520,"Ġelle":521,"che":522,"Ġpays":523,"lles":524,"Ġparti":525,"ui":526,"Ġconc":527,"Ġno":528,"Ġam":529,"Ġacc":530,"ction":531,"Ġtout":532,"Ġcomme":533,"rÃ©":534,"ois":535,"Ġon":536,"Ġcomp":537,"lÃ¨":538,"Ã©ra":539,"ique":540,"ĠprÃ©sident":541,"ins":542,"cu":543,"ĠÃ©tÃ©":544,"Ġdis":545,"ĠeuropÃ©enne":546,"ments":547,"gn":548,"rer":549,"cti":550,"ires":551,"lÃ©":552,"Ġmes":553,"Ġar":554,"da":555,"Ġas":556,"Ã´":557,"ĠmÃª":558,"ite":559,"Ġob":560,"Ġentre":561,"Ġils":562,"mi":563,"ut":564,"Ġpu":565,"va":566,"onne":567,"ma":568,"Ġunion":569,"ors":570,"Ġal":571,"Ã©ri":572,"Ġfaire":573,"vi":574,"ouver":575,"Ġbien":576,"Ġfin":577,"for":578,"Ġeff":579,"ille":580,"Ġdire":581,"Ġag":582,"Ġ\"":583,"ise":584,"ine":585,"Ġco":586,"Ġinter":587,"Ġ1":588,"ĠmÃªme":589,"ssi":590,"ab":591,"Ġ2":592,"Ãł":593,"Ġcela":594,"iss":595,"Ġmonsie":596,"Ġmonsieur":597,"Ġper":598,"ĠnÃ©":599,"Ã©n":600,"Ġparlement":601,"oc":602,"at":603,"Ġins":604,"Ġpolitique":605,"Ġavons":606,"ants":607,"vent":608,"Ġques":609,"Ġson":610,"onc":611,"Ġad":612,"Ġaussi":613,"el":614,"Ġpeut":615,"00":616,"Ġimport":617,"onom":618,"Ġcer":619,"Ġrapport":620,"ac":621,"Ġvi":622,"ture":623,"Ġnouve":624,"jour":625,"ĠdÃ©c":626,"Ġdo":627,"ĠÃ©tats":628,"Ġ:":629,"Ġat":630,"its":631,"Ġleur":632,"ĠtrÃ¨s":633,"Ġmar":634,"Ġexp":635,"aires":636,"Ġnotre":637,"titu":638,"bre":639,"Ġpers":640,"ĠÃ©conom":641,"elle":642,"Ġfon":643,"Ġvou":644,"orte":645,"ves":646,"osi":647,"Ġcommun":648,"Ġmemb":649,"Ġdeux":650,"ven":651,"eil":652,"endre":653,"Ġnom":654,"ures":655,"mer":656,"galement":657,"Ġprob":658,"ĠrÃ©s":659,"Ġdro":660,"ĠintÃ©":661,"ĠÃ©galement":662,"ande":663,"Ġter":664,"Ġtrava":665,"ĠdÃ©p":666,"co":667,"tiques":668,"Ġtous":669,"rait":670,"ler":671,"ĠrÃ©g":672,"Ġquel":673,"Ġab":674,"Ġeurope":675,"Ġcerta":676,"Ġpos":677,"gra":678,"ist":679,"Ã¨me":680,"cte":681,"Ġdonc":682,"as":683,"min":684,"itÃ©s":685,"olu":686,"dre":687,"ure":688,"ni":689,"Ġman":690,"Ġconseil":691,"Ġdiff":692,"cess":693,"able":694,"oy":695,"Ġor":696,"Ġmembres":697,"Ġdoit":698,"Ġautres":699,"Ġann":700,"enti":701,"eux":702,"Ã§":703,"lic":704,"Ġpre":705,"ct":706,"fin":707,"Ġfor":708,"Ġdem":709,"sent":710,"lis":711,"Ġsoci":712,"ger":713,"oup":714,"Ġpouv":715,"tin":716,"tru":717,"ĠproblÃ¨":718,"ic":719,"Ã¨res":720,"ĠrÃ©p":721,"Ġ)":722,"Ġquestion":723,"ard":724,"Ġaccord":725,"Ġtravail":726,"Ġconcer":727,"ales":728,"Ġseu":729,"alis":730,"ĠÃ©tait":731,"aine":732,"ose":733,"og":734,"ĠÂ":735,"Ġcro":736,"use":737,"Ġenv":738,"Ġtrans":739,"cÃ©":740,"Ġjus":741,"mps":742,"vel":743,"met":744,"ense":745,"Ġnos":746,"tis":747,"velop":748,"Ġmil":749,"rais":750,"Ġses":751,"ante":752,"Ġsuis":753,"Ġdevons":754,"Ġni":755,"Ġu":756,"Ġpoin":757,"ĠdÃ©b":758,"Ġtoute":759,"ilitÃ©":760,"Ġlors":761,"ĠdÃ©velop":762,"ĠsÃ©":763,"Ġsom":764,"Ġpri":765,"ĠdÃ©m":766,"Ġpremi":767,"tra":768,"Ġprodu":769,"ner":770,"Ġproposi":771,"Ġop":772,"tÃ©s":773,"vre":774,"Ġmarch":775,"ĠÃ©v":776,"Ġti":777,"Ġnombre":778,"Ġesp":779,"Ã»":780,"ĠmÃ©":781,"jet":782,"Ġsans":783,"ions":784,"Ġemp":785,"core":786,"Ġnon":787,"Ġencore":788,"lu":789,"Ġcontre":790,"Ġass":791,"ĠprÃ©sent":792,"fs":793,"Ġaujour":794,"Ġaujourd":795,"tive":796,"nement":797,"rie":798,"Ġmonde":799,"um":800,"cip":801,"ud":802,"mment":803,"uer":804,"cer":805,"ver":806,"Ġder":807,"Ġautre":808,"teurs":809,"cep":810,"Ġuti":811,"ĠcrÃ©":812,"Ġgouver":813,"Ġbe":814,"Ġcour":815,"Ġrec":816,"Ġdonn":817,"dÃ©":818,"Ã®":819,"Ġcar":820,"Ġmain":821,"Ġcla":822,"ents":823,"gÃ©":824,"oin":825,"ls":826,"ises":827,"Ġren":828,"Ã¹":829,"iter":830,"ente":831,"ĠoÃ¹":832,"Ġmani":833,"bles":834,"Ġvoud":835,"ĠnÃ©cess":836,"ser":837,"Ġleurs":838,"itu":839,"alitÃ©":840,"Ġcr":841,"par":842,"rai":843,"Ġderni":844,"Ġcompr":845,"Ã©g":846,"Ġpla":847,"enir":848,"Ġmoi":849,"olution":850,"Ġprin":851,"Ġsoit":852,"Ġdit":853,"Ġdont":854,"hui":855,"cher":856,"Ġtemps":857,"Ġpense":858,"tant":859,"eure":860,"Ġaff":861,"gne":862,"Ġfr":863,"Ġcas":864,"Ġimportant":865,"gu":866,"Ġjour":867,"auc":868,"lo":869,"Ġue":870,"mble":871,"ange":872,"Ġparticu":873,"Ġcet":874,"Ġvoudrais":875,"endant":876,"Ġfinan":877,"ĠÃ©le":878,"Ġavoir":879,"Ġeffe":880,"ĠdÃ©veloppe":881,"aient":882,"Ġfaut":883,"iste":884,"Ġpe":885,"Ġcol":886,"Ġrais":887,"Ġaur":888,"Ã©ration":889,"gie":890,"am":891,"Ġpub":892,"Ġ200":893,"Ġess":894,"Ġdom":895,"Ġparticuli":896,"ctive":897,"ora":898,"Ġsitu":899,"tiÃ¨re":900,"Ġsys":901,"Ġpossi":902,"ĠgÃ©n":903,"Ġdroits":904,"Ġhom":905,"Ġgrand":906,"cun":907,"Ġain":908,"Ġrepr":909,"sions":910,"der":911,"Ġconf":912,"cur":913,"Ġainsi":914,"Ġpoint":915,"form":916,"Ġobje":917,"ca":918,"Ġdoi":919,"ĠdÃ©veloppement":920,"Ã¨g":921,"Ġdisp":922,"Ġ(":923,"ies":924,"Ġelles":925,"Ġsommes":926,"mple":927,"onnes":928,"ong":929,"ocra":930,"rÃª":931,"ision":932,"itoy":933,"age":934,"rib":935,"Ġmin":936,"prÃ¨s":937,"aucoup":938,"Ġbeaucoup":939,"ĠlÃ©g":940,"Ġutilis":941,"Ġcha":942,"Ġactu":943,"Ã´le":944,"ĠdiffÃ©r":945,"Ġamen":946,"Ġdoivent":947,"Ġaucun":948,"Ġsyst":949,"Ġmilli":950,"Ġici":951,"ges":952,"vers":953,"rit":954,"nes":955,"ig":956,"Ġfois":957,"ĠdÃ©mocra":958,"ĠrÃ¨g":959,"des":960,"Ġlib":961,"ĠproblÃ¨me":962,"curitÃ©":963,"Ã©qu":964,"Ġmont":965,"Ġobjecti":966,"Ġconsid":967,"Ġsituation":968,"bilitÃ©":969,"Ġproposition":970,"Ġci":971,"quoi":972,"ĠdÃ©j":973,"Ġparce":974,"Ġconstitu":975,"ĠdÃ©jÃł":976,"Ġpourquoi":977,"nation":978,"ĠlÃł":979,"Ġposi":980,"Ġmainten":981,"ĠÃ©conomique":982,"isse":983,"Ġtu":984,"anis":985,"Ġsera":986,"Ġva":987,"ĠmarchÃ©":988,"Ã¢":989,"ĠsÃ©curitÃ©":990,"Ġnation":991,"iti":992,"Ġk":993,"ences":994,"Ġalors":995,"Ġcitoy":996,"gram":997,"quer":998,"Ġpolitiques":999,"Ġmet":1000,"ĠmaniÃ¨re":1001,"pu":1002,"Ġcommiss":1003,"ĠaprÃ¨s":1004,"Ġsav":1005,"Ġfinanci":1006,"Ġbes":1007,"mis":1008,"Ġprogram":1009,"Ġmoins":1010,"Ġvrai":1011,"Ġpermet":1012,"Ġenvir":1013,"Ġcap":1014,"Ġamende":1015,"ĠÃ§":1016,"Ġmal":1017,"Ġinternation":1018,"rois":1019,"ĠÃ§a":1020,"Ġsta":1021,"Ġadop":1022,"Ġoc":1023,"Ġmen":1024,"ĠdÃ©bat":1025,"Ġvis":1026,"Ġinc":1027,"ĠÃ©g":1028,"oci":1029,"Ġcommunau":1030,"Ġba":1031,"Ġnive":1032,"Ġchose":1033,"iques":1034,"Ġentrepr":1035,"Ġexe":1036,"oire":1037,"Ġmoy":1038,"ez":1039,"Ġvie":1040,"orts":1041,"Ġavant":1042,"Ġna":1043,"oupe":1044,"Ġlui":1045,"Ġbud":1046,"Ġtrois":1047,"ds":1048,"Ġgar":1049,"lar":1050,"Ġconcern":1051,"Ġpersonnes":1052,"Ġcommissaire":1053,"olog":1054,"Ġ%":1055,"Ġvotre":1056,"Ġgrande":1057,"Ġdemand":1058,"Ġsign":1059,"Ġtoutes":1060,"fic":1061,"Ġorg":1062,"sieurs":1063,"iÃ¨me":1064,"Ġcertains":1065,"Ġfer":1066,"Ġ19":1067,"Ġpart":1068,"Ġmesures":1069,"Ġid":1070,"pons":1071,"Ġgouvernement":1072,"ĠannÃ©es":1073,"fois":1074,"tage":1075,"jours":1076,"anti":1077,"Ġtoujours":1078,"aines":1079,"ĠÃ©tat":1080,"Ġpropos":1081,"ĠÃ©ner":1082,"illeurs":1083,"ĠdÃ©f":1084,"Ġsouti":1085,"taire":1086,"Ġempl":1087,"Ġmondi":1088,"ĠamÃ©ri":1089,"ace":1090,"Ġagit":1091,"puis":1092,"Ġcitoyens":1093,"Ġind":1094,"Ġquand":1095,"ĠÂ»":1096,"Ġcent":1097,"pi":1098,"Ġense":1099,"Ġtant":1100,"Ġasse":1101,"em":1102,"ĠmatiÃ¨re":1103,"Ġgroupe":1104,"lon":1105,"Ġcor":1106,"Ġans":1107,"dent":1108,"Ġsp":1109,"Ġprof":1110,"Ġplu":1111,"Ġlong":1112,"Ġsouh":1113,"Ġcomment":1114,"Ã©li":1115,"ili":1116,"th":1117,"ang":1118,"ables":1119,"Ġpersonne":1120,"teur":1121,"Ġdepuis":1122,"erci":1123,"ellement":1124,"Ġrespons":1125,"Ġappr":1126,"ĠsystÃ¨me":1127,"ric":1128,"lons":1129,"tif":1130,"ĠreprÃ©s":1131,"Ġcadre":1132,"Ġconn":1133,"mÃ©":1134,"cteur":1135,"Ġdroit":1136,"ĠâĢ":1137,"Ġcontin":1138,"uses":1139,"Ã¨rement":1140,"Ġmaintenant":1141,"Ġbesoin":1142,"ĠconsÃ©qu":1143,"Ġniveau":1144,"Ġpouvoir":1145,"Ġsouhait":1146,"ph":1147,"Ġdou":1148,"tent":1149,"im":1150,"Ġenf":1151,"lique":1152,"onnement":1153,"Ġinstitu":1154,"Ġmada":1155,"Ġunis":1156,"Ġexemple":1157,"Ġ!":1158,"Ġprincip":1159,"ĠÂ«":1160,"Ġrespe":1161,"Ġmadame":1162,"Ġcertain":1163,"ront":1164,"tro":1165,"Ġ--":1166,"gr":1167,"lent":1168,"Ġinform":1169,"Ġseulement":1170,"Ġhomme":1171,"Ġfem":1172,"Ġinf":1173,"Ġsous":1174,"Ġcompte":1175,"Ġquestions":1176,"ĠproblÃ¨mes":1177,"Ġceux":1178,"sÃ©":1179,"ĠgÃ©nÃ©ra":1180,"tives":1181,"ĠeuropÃ©ens":1182,"Ġpartie":1183,"qui":1184,"Ġavait":1185,"ĠrÃ©du":1186,"tement":1187,"Ġautor":1188,"Ġavez":1189,"Ġafin":1190,"Ġorganis":1191,"Ġservi":1192,"Ġir":1193,"ĠintÃ©rÃª":1194,"tie":1195,"Ġeffic":1196,"cle":1197,"Ġbon":1198,"Ġconcerne":1199,"Ġ;":1200,"ulta":1201,"Ġhum":1202,"Ġpeuvent":1203,"Ġtech":1204,"hÃ©":1205,"Ġsoi":1206,"Ġpeti":1207,"Ã§on":1208,"Ġraison":1209,"Ġcontr":1210,"Ġstra":1211,"ĠrÃ©f":1212,"ĠcollÃ¨":1213,"Ġcoop":1214,"lÃ©e":1215,"Ġplan":1216,"tiv":1217,"ĠrÃ©gion":1218,"Ġindi":1219,"raient":1220,"Ã´t":1221,"ulation":1222,"Ġmi":1223,"Ġdevrait":1224,"ĠnÃ©g":1225,"ctions":1226,"Ġenvironnement":1227,"gent":1228,"Ġph":1229,"gues":1230,"Ġsui":1231,"Ġabord":1232,"issance":1233,"merci":1234,"Ġremerci":1235,"Åĵ":1236,"Ġquelques":1237,"ances":1238,"Ġappro":1239,"ĠamÃ©li":1240,"Ġarri":1241,"ĠdÃ©s":1242,"Ġim":1243,"Ġpouvons":1244,"Ġcontrib":1245,"Ġvoir":1246,"nent":1247,"Ġmettre":1248,"Ġdur":1249,"ali":1250,"Ġpres":1251,"Ġprendre":1252,"Ġdemande":1253,"out":1254,"Ġatt":1255,"Ġpens":1256,"Ġnouveau":1257,"vÃ©":1258,"Ġda":1259,"oses":1260,"Ġserait":1261,"Ġenga":1262,"Ġaide":1263,"ĠlÃ©gis":1264,"tention":1265,"ĠannÃ©e":1266,"Ġsub":1267,"ĠprocÃ©":1268,"Ġvraiment":1269,"Ġgens":1270,"Ġdisc":1271,"ond":1272,"Ġchange":1273,"Ġpourrait":1274,"Ġfi":1275,"Ġdirective":1276,"Ġpop":1277,"Ġvue":1278,"Ġensemble":1279,"ulture":1280,"tionne":1281,"tenir":1282,"Ġcontra":1283,"Ġnouvelle":1284,"Ġchoses":1285,"gue":1286,"Ġessenti":1287,"Ġquelque":1288,"Ġeffet":1289,"ĠstratÃ©":1290,"Ġcrise":1291,"Ġdomaine":1292,"ĠfÃ©":1293,"Ġ3":1294,"lation":1295,"Ġjou":1296,"Ġcours":1297,"Ġopp":1298,"uvre":1299,"Ġtrop":1300,"ici":1301,"Ġsujet":1302,"Ġsupp":1303,"Ġprogramme":1304,"Ġeu":1305,"Ġconsom":1306,"Ġlu":1307,"Ġpossible":1308,"rent":1309,"Ġtoutefois":1310,"Ġprocess":1311,"ĠtraitÃ©":1312,"Ġvers":1313,"Ġprocessus":1314,"ats":1315,"pendant":1316,"endu":1317,"Ġconcernant":1318,"ara":1319,"Ġreg":1320,"tri":1321,"Ġprote":1322,"Ġpuis":1323,"Ġz":1324,"gment":1325,"ĠcoopÃ©ration":1326,"per":1327,"Ġ20":1328,"Ġbr":1329,"Ġris":1330,"Ġsein":1331,"Ġfonction":1332,"enne":1333,"isme":1334,"Ġsavoir":1335,"Ġaccep":1336,"ĠsÃ»":1337,"Ġinves":1338,"ĠfaÃ§on":1339,"ĠdÃ©cla":1340,"Ġnu":1341,"ĠnÃ©goci":1342,"Ġcri":1343,"Ã©tÃ©":1344,"Ġfonds":1345,"Ġjam":1346,"Ġju":1347,"ĠamÃ©ric":1348,"Ġprotection":1349,"Ġentreprises":1350,"Ġjamais":1351,"Ġsouv":1352,"Ġsecteur":1353,"Ġabs":1354,"Ġmis":1355,"ai":1356,"Ġlieu":1357,"Ġfais":1358,"Ġpublic":1359,"Ġiniti":1360,"Ġrapporte":1361,"Ġbi":1362,"Ġheure":1363,"Ġpremier":1364,"vention":1365,"Ġoff":1366,"Ġban":1367,"Ġcel":1368,"ĠrÃ´le":1369,"usement":1370,"ĠrÃ©sulta":1371,"Ġord":1372,"Ġis":1373,"Ġcondi":1374,"ĠrÃ©alis":1375,"ĠprÃ©c":1376,"Ġaugment":1377,"ains":1378,"Ġhist":1379,"ĠÃ©ch":1380,"Ġver":1381,"agn":1382,"Ġplace":1383,"Ġress":1384,"Ġchaque":1385,"Ġtechn":1386,"ĠpremiÃ¨re":1387,"ĠspÃ©":1388,"quelle":1389,"Ġlaquelle":1390,"Ġrenfor":1391,"Ġbas":1392,"Ġsoutien":1393,"Ġgaranti":1394,"Ġsimp":1395,"Ġsant":1396,"ĠÃ©conomie":1397,"llement":1398,"Ġbase":1399,"ĠcompÃ©":1400,"ota":1401,"tÃ©e":1402,"ches":1403,"Ġsens":1404,"Ġrus":1405,"ĠnÃ©cessaire":1406,"xte":1407,"Ġprom":1408,"ĠprÃ©v":1409,"Ġfonda":1410,"Ġmme":1411,"Ġrien":1412,"Ġnature":1413,"Ġcroissance":1414,"Ġcependant":1415,"Ġbonne":1416,"Ġveu":1417,"Ġrela":1418,"Ġavenir":1419,"Ġclaire":1420,"Ġuni":1421,"Ġselon":1422,"cture":1423,"uri":1424,"Ġta":1425,"Ġindus":1426,"ĠreprÃ©sent":1427,"ole":1428,"lig":1429,"Ġmesure":1430,"omp":1431,"Ã©rer":1432,"Ġfemmes":1433,"Ġmoment":1434,"Ġbudge":1435,"Ġmeille":1436,"ĠâĢĵ":1437,"enu":1438,"Ġrecher":1439,"aiss":1440,"ĠrÃ©solution":1441,"Ġavan":1442,"ĠsantÃ©":1443,"Ġcommen":1444,"man":1445,"Ġpra":1446,"Ġaf":1447,"Ġrapi":1448,"tamment":1449,"cteurs":1450,"tifs":1451,"oritÃ©":1452,"Ã©rence":1453,"Ġreste":1454,"Ġfondament":1455,"Ġposition":1456,"antes":1457,"Ġpris":1458,"Ġconv":1459,"Ãªte":1460,"Ġpara":1461,"Ġenc":1462,"Ġcrois":1463,"ĠrÃ©for":1464,"Ġenfants":1465,"su":1466,"ĠÃ©tu":1467,"Ġjusqu":1468,"Ġreconn":1469,"Ġvoi":1470,"veur":1471,"van":1472,"quÃ©":1473,"Ġmillions":1474,"ĠÃ©vi":1475,"tisse":1476,"ĠdÃ©pu":1477,"ĠprÃ©sidence":1478,"Ġparticulier":1479,"Ġobjectif":1480,"Ġvote":1481,"jou":1482,"Ġprix":1483,"Ġtransp":1484,"ĠrÃ©pons":1485,"ĠspÃ©ci":1486,"orter":1487,"Ġatte":1488,"ĠrÃ¨glement":1489,"orer":1490,"Ġgra":1491,"Ġterme":1492,"uv":1493,"ĠdeuxiÃ¨me":1494,"ĠÃ©tr":1495,"Ġmoyen":1496,"Ġfaveur":1497,"Ġimportance":1498,"ites":1499,"ov":1500,"abilitÃ©":1501,"Ġsouli":1502,"acitÃ©":1503,"entes":1504,"fier":1505,"ĠÃ©nergie":1506,"Ġvol":1507,"Ġform":1508,"Ġamendements":1509,"Ġcomb":1510,"Ġassemb":1511,"Ġproch":1512,"Ġchine":1513,"venir":1514,"Ġlorsque":1515,"Ġplusieurs":1516,"Ġrou":1517,"Ġjuste":1518,"Ġpropositions":1519,"Ġunique":1520,"lÃ©ment":1521,"ĠdÃ©cision":1522,"Ã©nÃ©":1523,"oura":1524,"gement":1525,"Ġrapporteur":1526,"Ġ5":1527,"Ġlim":1528,"Ġrapide":1529,"Ġsoient":1530,"Ġinitia":1531,"Ġservices":1532,"Ġcan":1533,"rions":1534,"ĠcollÃ¨gues":1535,"nements":1536,"Ġguer":1537,"ration":1538,"Ġsec":1539,"ĠmÃ©di":1540,"Ġaction":1541,"Ġalle":1542,"Ġnombreux":1543,"Ġenfin":1544,"Ġw":1545,"Ġconstru":1546,"ĠassemblÃ©e":1547,"Ġcelui":1548,"fication":1549,"Ġesti":1550,"ĠespÃ¨re":1551,"Ġmois":1552,"Ġali":1553,"Ġaucune":1554,"Ġobjectifs":1555,"Ġnouvelles":1556,"Ġrel":1557,"Ġrem":1558,"Ġailleurs":1559,"Ġsuff":1560,"ĠvÃ©r":1561,"ĠÃ©gard":1562,"Ġ199":1563,"ources":1564,"Ġsigni":1565,"cup":1566,"ĠsÃ»r":1567,"mo":1568,"lab":1569,"Ġnor":1570,"Ġviol":1571,"Ã©rie":1572,"iser":1573,"ĠdÃ©fin":1574,"Ġcelle":1575,"ĠcoÃ»":1576,"one":1577,"Ġproduits":1578,"vez":1579,"urer":1580,"Ġprojet":1581,"Ġmise":1582,"be":1583,"tation":1584,"Ġsouvent":1585,"lex":1586,"ĠdÃ¨s":1587,"Ġdonner":1588,"Ġemploi":1589,"Ġpendant":1590,"Ġnotamment":1591,"ĠÅĵ":1592,"Ġri":1593,"Ġsemble":1594,"Ġliber":1595,"ression":1596,"els":1597,"issent":1598,"quel":1599,"Ġattein":1600,"ĠÃ©taient":1601,"Ã©ment":1602,"ĠbÃ©nÃ©":1603,"ĠÃ©tab":1604,"Ġbudget":1605,"Ġmieux":1606,"Ġcommune":1607,"cipe":1608,"mbre":1609,"Ġinvestisse":1610,"Ġinstitutions":1611,"hÃ©sion":1612,"uridi":1613,"bil":1614,"Ġjuridi":1615,"Ġtota":1616,"Ġfut":1617,"ĠcontrÃ´le":1618,"itaire":1619,"ĠÃ©qu":1620,"Ġ4":1621,"ourn":1622,"ĠparticuliÃ¨rement":1623,"ag":1624,"Ġparler":1625,"Ġchar":1626,"Ġvale":1627,"Ġrep":1628,"Ġhau":1629,"Ġexpri":1630,"ĠstratÃ©gie":1631,"Ġavis":1632,"Ġpi":1633,"ĠidÃ©e":1634,"Ġexiste":1635,"Ġguerre":1636,"Ġconsomma":1637,"Ġconditions":1638,"Ġcli":1639,"ode":1640,"anger":1641,"Ġeux":1642,"ĠrÃ©c":1643,"Ġstru":1644,"ĠbÃ©nÃ©fi":1645,"rieur":1646,"Ġvoy":1647,"gration":1648,"Ġamendement":1649,"Ġnouveaux":1650,"Ġtechnolog":1651,"isation":1652,"alement":1653,"Ġcertaines":1654,"ablement":1655,"Ã®tre":1656,"Ġparticip":1657,"ill":1658,"Ġpeux":1659,"ĠdÃ©mocratie":1660,"Ġseront":1661,"Ġprincipe":1662,"rons":1663,"ĠrÃ¨gles":1664,"Ġimpos":1665,"ĠsociÃ©tÃ©":1666,"ĠrÃ©ponse":1667,"Ġref":1668,"Ġsoulign":1669,"oration":1670,"Ġattention":1671,"mement":1672,"ĠfÃ©lic":1673,"ĠtÃ©":1674,"ĠdÃ©ci":1675,"vantage":1676,"Ġeuro":1677,"lication":1678,"Ġcontribu":1679,"Ġmaj":1680,"ĠintÃ©rÃªt":1681,"Ġtrouver":1682,"Ġextr":1683,"matique":1684,"Ġrecherche":1685,"yp":1686,"Ġjusti":1687,"Ġclairement":1688,"ige":1689,"Ġactiv":1690,"Ġparten":1691,"ĠprÃ©sidente":1692,"ay":1693,"Ġmondiale":1694,"Ġsociale":1695,"Ġorient":1696,"Ãªche":1697,"Ġdavantage":1698,"Ġdiffici":1699,"Ġveux":1700,"ĠdÃ©putÃ©s":1701,"Ġvu":1702,"Ġsais":1703,"Ġjeun":1704,"miner":1705,"Ġtur":1706,"Ġarti":1707,"Ġceci":1708,"Ġimportante":1709,"Ġquoi":1710,"Ġlan":1711,"ĠÃ©p":1712,"Ġargent":1713,"Ġpoints":1714,"Ã®t":1715,"Ġsolution":1716,"Ġface":1717,"ĠcÃ´":1718,"Ġdernier":1719,"ĠnÃ©gociations":1720,"Ġplut":1721,"ses":1722,"Ġrussie":1723,"Ġefforts":1724,"Ġculture":1725,"illes":1726,"ĠderniÃ¨re":1727,"ĠpÃ©ri":1728,"ouvez":1729,"ĠplutÃ´t":1730,"Ġur":1731,"Ġouver":1732,"Ġefficace":1733,"ing":1734,"Ġima":1735,"Ġsy":1736,"Ġait":1737,"Ġcentra":1738,"Ġche":1739,"table":1740,"ĠÃ©conomiques":1741,"ix":1742,"Ġordre":1743,"ot":1744,"Ġfav":1745,"osition":1746,"inement":1747,"grÃ¨s":1748,"Ġtaux":1749,"Ġlar":1750,"Ġdifficile":1751,"Ġmessieurs":1752,"Ã¯":1753,"ours":1754,"istes":1755,"Ġfran":1756,"liquer":1757,"Ġple":1758,"elles":1759,"Ġhistoire":1760,"ĠrÃ©pon":1761,"jets":1762,"suite":1763,"Ġsci":1764,"Ġsimplement":1765,"Ġseule":1766,"issement":1767,"Ġpor":1768,"Ġremercier":1769,"ress":1770,"Ġvoulons":1771,"taires":1772,"Ġagric":1773,"ĠcommunautÃ©":1774,"ĠqualitÃ©":1775,"Ġfra":1776,"Ġsuc":1777,"Ã¨ne":1778,"isions":1779,"Ġcher":1780,"Ġsem":1781,"Ġexc":1782,"Ġtrouv":1783,"Ġfont":1784,"graph":1785,"Ġoutre":1786,"ĠeuropÃ©ennes":1787,"Ġressources":1788,"Ġcapit":1789,"Ġpouvez":1790,"Ġpopulation":1791,"trie":1792,"ĠÃ©lar":1793,"Ġmodi":1794,"Ġinternationale":1795,"alu":1796,"ĠcrÃ©er":1797,"Ġtelle":1798,"liqu":1799,"Ġinstru":1800,"ĠÅĵuvre":1801,"istre":1802,"Ġmod":1803,"fique":1804,"Ġapproche":1805,"Ġmesda":1806,"Ġmesdames":1807,"Ġdir":1808,"Ġsorte":1809,"ĠpassÃ©":1810,"sse":1811,"Ġhab":1812,"Ġremar":1813,"ĠÃ©crit":1814,"ĠindÃ©":1815,"Ġcommerci":1816,"ctu":1817,"Ġja":1818,"lais":1819,"Ġpropre":1820,"tir":1821,"Ġpaix":1822,"ĠÃ©trang":1823,"Ġactuellement":1824,"Ġga":1825,"Ġocca":1826,"grÃ©":1827,"ĠrÃ©un":1828,"ĠdonnÃ©":1829,"Ġforme":1830,"ror":1831,"ĠÃ©t":1832,"ari":1833,"Ġcin":1834,"ĠlibertÃ©":1835,"vision":1836,"aise":1837,"Ġaurait":1838,"ĠextrÃª":1839,"ĠbudgÃ©":1840,"Ġrev":1841,"ĠrÃ©gions":1842,"cont":1843,"ĠlÃ©gislation":1844,"Ġencoura":1845,"Ġrelations":1846,"Ġrespect":1847,"Ġlutte":1848,"ĠmÃªmes":1849,"ĠmarchÃ©s":1850,"na":1851,"rique":1852,"ĠvotÃ©":1853,"cident":1854,"Ġconsommateurs":1855,"Ġaliment":1856,"itable":1857,"Ġpass":1858,"ras":1859,"quie":1860,"ĠpÃªche":1861,"Ġconcur":1862,"Ġaspe":1863,"cÃ¨s":1864,"Ġqua":1865,"Ġchangement":1866,"Ġaller":1867,"ĠresponsabilitÃ©":1868,"ĠpÃ©":1869,"Ġdevraient":1870,"Ġmalh":1871,"trodu":1872,"Ġterror":1873,"Ġdemander":1874,"Ġconfi":1875,"oupes":1876,"Ġdiffic":1877,"mand":1878,"Ġautant":1879,"Ġconclu":1880,"Ġseul":1881,"Ġaffaires":1882,"Ġconcurr":1883,"Ã¨te":1884,"ĠÃ©tant":1885,"clÃ©":1886,"Ġappel":1887,"ĠconsÃ©quent":1888,"ancement":1889,"ĠÃ©che":1890,"Ġinformation":1891,"oph":1892,"Ġfam":1893,"dure":1894,"ĠdiffÃ©rents":1895,"ĠÃ©larg":1896,"vis":1897,"Ġindustrie":1898,"Ġactuelle":1899,"Ã©rÃ©":1900,"omb":1901,"Ġvoie":1902,"ĠrÃ©sultats":1903,"tres":1904,"Ġsoutenir":1905,"Ġessay":1906,"bli":1907,"ĠarrÃª":1908,"vant":1909,"fie":1910,"ĠprÃ©oc":1911,"ĠprogrÃ¨s":1912,"ĠdÃ©pens":1913,"Ġsoli":1914,"Ġinformations":1915,"Ġtermes":1916,"rir":1917,"ier":1918,"ĠautoritÃ©s":1919,"Ġsuffis":1920,"temps":1921,"Ġcir":1922,"Ġintrodu":1923,"lir":1924,"ĠnuclÃ©":1925,"ĠintÃ©rieur":1926,"Ġentendu":1927,"Ġentra":1928,"tout":1929,"ĠdonnÃ©es":1930,"Ġvolont":1931,"Ġgen":1932,"fait":1933,"Ġvais":1934,"Ġsurtout":1935,"ĠrÃ©gi":1936,"laire":1937,"Ġdoute":1938,"ĠprocÃ©dure":1939,"Ġst":1940,"ĠrÃ©us":1941,"Ġisra":1942,"Ġconstitue":1943,"tons":1944,"Ġges":1945,"tiÃ¨res":1946,"Ġgarantir":1947,"ĠexpÃ©ri":1948,"Ġtour":1949,"ĠÃªtes":1950,"Ġassurer":1951,"Ġmalheure":1952,"Ġmala":1953,"Ġmer":1954,"Ġjuridique":1955,"mette":1956,"issant":1957,"Ġchi":1958,"Ġnombreuses":1959,"land":1960,"Ġaura":1961,"Ġpeup":1962,"Ġatta":1963,"lan":1964,"Ġconsta":1965,"Ġinsta":1966,"Ġaider":1967,"Ġdispos":1968,"Ġaccomp":1969,"ible":1970,"Ġsus":1971,"Ġadmin":1972,"Ġtranspar":1973,"000":1974,"Ġdiscus":1975,"Ġsau":1976,"Ġanim":1977,"ues":1978,"Ġoccasion":1979,"ĠrÃ©alitÃ©":1980,"Ġessentiel":1981,"Ġensuite":1982,"Ġrapidement":1983,"lait":1984,"ĠintÃ©rÃªts":1985,"Ġraisons":1986,"ĠamÃ©liorer":1987,"Ġassez":1988,"Ġrisque":1989,"Ġtent":1990,"tÃ©ri":1991,"Ġattend":1992,"Ġdevrions":1993,"Ġbar":1994,"ĠderniÃ¨res":1995,"Ġcommunautaire":1996,"Ġveut":1997,"Ġmilliard":1998,"Ġfourn":1999,"Ġgouvernements":2000,"Ġstructure":2001,"Ġcondu":2002,"Ġlibre":2003,"act":2004,"Ġinitiative":2005,"ĠnÃ©cessitÃ©":2006,"Ġvois":2007,"Ġproduction":2008,"Ġtiens":2009,"vement":2010,"Ġth":2011,"Ġinv":2012,"ĠprÃª":2013,"ĠprotÃ©":2014,"sible":2015,"tations":2016,"Ġetats":2017,"Ġpreu":2018,"ĠaccÃ¨s":2019,"Ġtel":2020,"chÃ©":2021,"Ġpublique":2022,"Ã¨mes":2023,"ctives":2024,"ĠrÃ©glement":2025,"lin":2026,"ĠsÃ©rie":2027,"Ġer":2028,"Ġjeunes":2029,"erce":2030,"endance":2031,"Ġremp":2032,"Ġconfl":2033,"Ġquant":2034,"ĠconsidÃ©ra":2035,"Ġmoyens":2036,"Ġapplication":2037,"Ġquelle":2038,"dam":2039,"Ġira":2040,"Ġarticle":2041,"Ġadminist":2042,"Ġlequel":2043,"ĠpÃ©riode":2044,"Ġ6":2045,"Ġcontinuer":2046,"ibles":2047,"Ġclair":2048,"part":2049,"Ġvoil":2050,"Ġcirc":2051,"Ġamb":2052,"Ġten":2053,"Ġnations":2054,"ĠfinanciÃ¨re":2055,"Ġplupart":2056,"cation":2057,"Ġvoit":2058,"ob":2059,"ĠmajoritÃ©":2060,"Ġinternational":2061,"Ġhe":2062,"ĠnÃ©cessaires":2063,"Ġobser":2064,"mÃ©di":2065,"Ġmalheureusement":2066,"Ġglo":2067,"Ġty":2068,"Ġsc":2069,"Ġpermette":2070,"ĠdÃ©cisions":2071,"Ġlis":2072,"et":2073,"ĠgÃ©nÃ©ral":2074,"Ġret":2075,"ĠdÃ©ter":2076,"Ġcontraire":2077,"Ġcause":2078,"tÃ©es":2079,"Ġtrouve":2080,"Ġtraite":2081,"Ġobjet":2082,"aritÃ©":2083,"ĠÃ©qui":2084,"alog":2085,"Ġinn":2086,"ĠcrÃ©ation":2087,"Ġlaiss":2088,"Ġtravailleurs":2089,"Ġvisant":2090,"sui":2091,"Ġeuros":2092,"itaires":2093,"Ġloin":2094,"Ġlesque":2095,"rico":2096,"Ġcomprom":2097,"Ġpourtant":2098,"Ġconcurrence":2099,"Ġporte":2100,"fiques":2101,"Ġvos":2102,"Ġay":2103,"ĠÃ©quili":2104,"rÃ©e":2105,"ĠÃ©du":2106,"Ġsatis":2107,"endra":2108,"Ġcompris":2109,"Ġfron":2110,"nÃ©":2111,"Ġpren":2112,"Ġtravers":2113,"pon":2114,"Ġremercie":2115,"Ġgestion":2116,"ĠvoilÃł":2117,"ĠtÃ©lÃ©":2118,"ub":2119,"Ġtrain":2120,"Ġsavez":2121,"Ġagrico":2122,"Ġpoursui":2123,"Ġrespec":2124,"agne":2125,"Ġpermettre":2126,"Ġconfiance":2127,"rez":2128,"Ġutiliser":2129,"Ġrendre":2130,"ĠstabilitÃ©":2131,"Ġeau":2132,"Ġdomaines":2133,"Ġcomprendre":2134,"Ġgroupes":2135,"Ġconte":2136,"iles":2137,"Ġfort":2138,"ĠdiffÃ©rentes":2139,"oque":2140,"Ġajou":2141,"Ġinqui":2142,"Ġmembre":2143,"Ġsouhaite":2144,"Ġorig":2145,"aissance":2146,"ĠprÃ©occup":2147,"Ġrenforcer":2148,"Ġturquie":2149,"alisation":2150,"Ġespr":2151,"Ġconsci":2152,"Ġsuite":2153,"cts":2154,"Ġlorsqu":2155,"Ġsouten":2156,"cel":2157,"ĠÃ©viter":2158,"ĠprÃ©cÃ©":2159,"Ġprogrammes":2160,"Ġ7":2161,"ĠbÃ©nÃ©fici":2162,"ĠdÃ©mocratique":2163,"Ġutilisation":2164,"Ġdol":2165,"Ġloc":2166,"Ġcoup":2167,"Ġha":2168,"ĠÃ©n":2169,"Ġfond":2170,"Ã¢ce":2171,"Ġcommerce":2172,"Ġexplo":2173,"lÃ©g":2174,"Ġ201":2175,"Ġtexte":2176,"ĠadhÃ©sion":2177,"Ġglob":2178,"ĠgrÃ¢ce":2179,"Ġpratique":2180,"Ġus":2181,"ines":2182,"Ġactions":2183,"Ġdollar":2184,"Ã©cu":2185,"ĠpossibilitÃ©":2186,"tient":2187,"ĠprÃ©cis":2188,"ĠtroisiÃ¨me":2189,"Ġpasse":2190,"ĠlibÃ©ra":2191,"Ġmauv":2192,"Ġaimer":2193,"ĠrÃ©ser":2194,"Ġtype":2195,"Ġforte":2196,"demment":2197,"ĠÃ©lections":2198,"Ġpermettez":2199,"Ġappelle":2200,"Ġfis":2201,"ĠlÃ©gisla":2202,"Ġsubs":2203,"ĠmodÃ¨":2204,"Ġdestin":2205,"ĠrÃ©forme":2206,"era":2207,"ils":2208,"men":2209,"Ġafrique":2210,"mon":2211,"oli":2212,"ctement":2213,"ĠextrÃªmement":2214,"Ġrencont":2215,"Ġconvain":2216,"Ġsud":2217,"Ġmeilleure":2218,"vÃ©s":2219,"ĠrÃ©duire":2220,"oritÃ©s":2221,"Ġoblig":2222,"Ġsignifie":2223,"Ġsommet":2224,"ĠconsÃ©quences":2225,"Ġprofes":2226,"Ġministre":2227,"Ġhommes":2228,"ĠÃ©tudi":2229,"Ġreven":2230,"Ġprojets":2231,"Ã¨rent":2232,"Ġmu":2233,"oires":2234,"Ġsavons":2235,"ĠÃ©nergÃ©":2236,"ienne":2237,"Ġaccepter":2238,"Ġimporte":2239,"ĠÃ©largissement":2240,"Ġdevant":2241,"Ġrend":2242,"Ġdialog":2243,"Ġfinancement":2244,"Ġjustice":2245,"Ġpasser":2246,"vÃ©e":2247,"ĠcontrÃ´":2248,"ĠprÃ¨s":2249,"ĠrÃ©pondre":2250,"gence":2251,"Ġ10":2252,"Ġhar":2253,"Ġprog":2254,"Ġexcel":2255,"ĠÃ©valu":2256,"titude":2257,"Ġmul":2258,"Ġsouligner":2259,"mination":2260,"Ġmilliards":2261,"Ġit":2262,"para":2263,"Ġirak":2264,"ĠÃ©mis":2265,"ĠintÃ©ress":2266,"Ġlongtemps":2267,"ĠdÃ©but":2268,"Ġdocu":2269,"Ġcompromis":2270,"Ġdisposi":2271,"Ġdirige":2272,"Ġesprit":2273,"istan":2274,"Ġdois":2275,"ign":2276,"Ġpubli":2277,"Ġquatre":2278,"Ġbre":2279,"Ġcara":2280,"Ġsemb":2281,"Ġanci":2282,"Ġaccords":2283,"Ġrecom":2284,"Ġsan":2285,"Ġ8":2286,"Ġtravailler":2287,"ĠcompÃ©ti":2288,"lande":2289,"Ġfix":2290,"Ġperspe":2291,"Ġcommunic":2292,"Ġjours":2293,"rain":2294,"Ġassoci":2295,"olutions":2296,"Ġexa":2297,"Ġnord":2298,"ĠcÃ´tÃ©":2299,"Ġzone":2300,"Ġven":2301,"moins":2302,"Ġestime":2303,"Ġdiscu":2304,"ĠrÃ©gime":2305,"acun":2306,"ĠrÃ©sultat":2307,"ister":2308,"Ġimportants":2309,"bonne":2310,"Ġpauvre":2311,"Ġappar":2312,"Ġlisbonne":2313,"Ġchacun":2314,"Ġdivers":2315,"ret":2316,"Ġopin":2317,"Ġbou":2318,"Ġtransport":2319,"Ġdonne":2320,"ĠamÃ©rique":2321,"Ġdialogue":2322,"Ġapporter":2323,"mage":2324,"Ġjapon":2325,"Ġsal":2326,"Ġoubli":2327,"Ġvoici":2328,"Ġdifficul":2329,"Ġjourn":2330,"ton":2331,"ĠindÃ©p":2332,"Ġbure":2333,"ru":2334,"Ġcoord":2335,"Ġsol":2336,"Ġsimple":2337,"Ġgrandes":2338,"mation":2339,"Ġemplois":2340,"ĠÃ©lect":2341,"ĠreÃ§":2342,"Ġpol":2343,"ha":2344,"tivement":2345,"iennent":2346,"ĠconfÃ©rence":2347,"lure":2348,"Ġcelles":2349,"tÃ©ra":2350,"Ġvoter":2351,"Ġdess":2352,"Ġpreuve":2353,"cÃ©e":2354,"eur":2355,"Ġexerci":2356,"niques":2357,"Ġforce":2358,"Ġcontexte":2359,"Ġscienti":2360,"ĠdÃ©ta":2361,"Ã¨ce":2362,"Ġcinq":2363,"Ġsep":2364,"Ġgenre":2365,"ris":2366,"Ġvicti":2367,"ĠvolontÃ©":2368,"Ġvont":2369,"mettre":2370,"Ġdurable":2371,"Ġtard":2372,"Ġproduit":2373,"Ġsenti":2374,"Ġvenir":2375,"ĠreprÃ©sente":2376,"Ġpuisse":2377,"Ġregard":2378,"Ġrappel":2379,"Ġtitre":2380,"Ġpropres":2381,"Ġadopter":2382,"Ġchez":2383,"Ġexig":2384,"Ġagir":2385,"yer":2386,"Ġsuiv":2387,"Ġpourraient":2388,"Ġexist":2389,"Ġoccident":2390,"ination":2391,"ĠsuccÃ¨s":2392,"Ġavaient":2393,"ĠsystÃ¨mes":2394,"orm":2395,"Ġprov":2396,"sement":2397,"lus":2398,"ĠsupplÃ©ment":2399,"Ġcommencer":2400,"Ġ9":2401,"Ġaffir":2402,"Ġfisc":2403,"Ġprincipes":2404,"anmoins":2405,"ĠnÃ©anmoins":2406,"Ġimmi":2407,"ĠÃ©lab":2408,"Ġexercice":2409,"Ã«":2410,"ĠdÃ»":2411,"Ġsocial":2412,"Ġinde":2413,"Ġnormes":2414,"Ġenvis":2415,"fes":2416,"Ġnationaux":2417,"Ġsolid":2418,"Ġparmi":2419,"ĠdemandÃ©":2420,"ĠactivitÃ©s":2421,"ĠrÃ©se":2422,"Ġoppos":2423,"Ġaugmentation":2424,"Ġcal":2425,"Ġbal":2426,"ĠmonÃ©":2427,"Ġassur":2428,"Ġrester":2429,"Ġparties":2430,"Ġanal":2431,"Ġconvient":2432,"ĠbudgÃ©taire":2433,"ĠrÃ©sou":2434,"Ġgaz":2435,"ĠsiÃ¨":2436,"ĠÃ©ducation":2437,"Ġend":2438,"ĠcompÃ©ten":2439,"Ġconcent":2440,"Ġmanque":2441,"Ġmanifes":2442,"ĠÃ¢":2443,"Ġouv":2444,"Ġjouer":2445,"Ġgrands":2446,"ĠÃ©lÃ©":2447,"Ġimportantes":2448,"Ġfinanciers":2449,"ĠmalgrÃ©":2450,"Ġ000":2451,"ĠdÃ©claration":2452,"itation":2453,"ĠintÃ©gration":2454,"Ġiran":2455,"Ġengagement":2456,"Ġcandi":2457,"Ġlivre":2458,"Ġtransf":2459,"ĠÃ©nor":2460,"Ġcandida":2461,"Ġobtenir":2462,"Ġfu":2463,"onde":2464,"tien":2465,"Ġtelles":2466,"Ġpales":2467,"ĠefficacitÃ©":2468,"Ġtransparence":2469,"ateur":2470,"Ġfaci":2471,"Ġinterne":2472,"Ġvaleurs":2473,"dap":2474,"Ġsin":2475,"Ġmort":2476,"Ġconcep":2477,"tar":2478,"ĠrÃ©ellement":2479,"Ġtels":2480,"Ġorganisation":2481,"vid":2482,"Ġang":2483,"Ġenviron":2484,"Ġfaud":2485,"Ġconvention":2486,"ĠprÃ©f":2487,"Ġanti":2488,"oix":2489,"Ġdemain":2490,"Ã«l":2491,"Ġagriculture":2492,"ĠentraÃ®":2493,"mÃ©e":2494,"Ġchin":2495,"Ġsor":2496,"Ġabsolu":2497,"Ġmontre":2498,"Ġprochaine":2499,"Ġfavora":2500,"Ġcommunication":2501,"uler":2502,"Ġaimerais":2503,"ĠrÃ©jou":2504,"Ġvient":2505,"aces":2506,"uel":2507,"Ġallons":2508,"ĠmÃ©th":2509,"ĠfranÃ§":2510,"Ġpetit":2511,"hi":2512,"ert":2513,"tances":2514,"Ġparle":2515,"Ġcertainement":2516,"Ġmention":2517,"Ġdix":2518,"tas":2519,"ĠÃ©cou":2520,"Ġcrit":2521,"Ġatteindre":2522,"Ġchoix":2523,"Ġchinois":2524,"iez":2525,"Ġchers":2526,"ĠcapacitÃ©":2527,"ĠvÃ©ritable":2528,"ĠinquiÃ©":2529,"ĠdÃ©fense":2530,"Ġintervention":2531,"Ġvaleur":2532,"ĠÃ©tais":2533,"Ġtiers":2534,"Ġerre":2535,"oles":2536,"Ġnationales":2537,"Ġinflu":2538,"ĠdÃ©si":2539,"ad":2540,"Ġheures":2541,"are":2542,"Ġrapports":2543,"ĠrÃ©soudre":2544,"tan":2545,"Ġpartis":2546,"Ġgros":2547,"Ġchois":2548,"ĠempÃª":2549,"Ġhabit":2550,"ĠdÃ©penses":2551,"Ġinnov":2552,"Ġyeux":2553,"prÃ©":2554,"ement":2555,"Ġhui":2556,"Ġaspects":2557,"ends":2558,"Ġunivers":2559,"tine":2560,"Ã©rons":2561,"Ġhuman":2562,"ĠÃ©lÃ©ments":2563,"Ġbrit":2564,"Ġindustri":2565,"ĠpauvretÃ©":2566,"Ġcamp":2567,"Ġcontribuer":2568,"aut":2569,"Ġprise":2570,"ĠdÃ©fini":2571,"tionnel":2572,"magne":2573,"Ġprogres":2574,"gique":2575,"ĠexpÃ©rience":2576,"ĠtÃ¢":2577,"ĠrÃ©formes":2578,"Ġbanque":2579,"Ġallemagne":2580,"Ġmondial":2581,"Ġsemaine":2582,"Ġimpact":2583,"ĠfrontiÃ¨res":2584,"ĠÃ©videmment":2585,"ute":2586,"Ġmari":2587,"ĠrÃ©v":2588,"ĠcomplÃ¨":2589,"amment":2590,"Ġanimaux":2591,"Ġache":2592,"ĠmÃ©c":2593,"Ġunies":2594,"Ġnational":2595,"ĠfinanciÃ¨res":2596,"Ġterrorisme":2597,"ĠnuclÃ©aire":2598,"opri":2599,"ĠmodÃ¨le":2600,"Ġsouff":2601,"Ġcou":2602,"Ġidenti":2603,"Ġconfront":2604,"Ġmerci":2605,"Ġterrit":2606,"Ġlarge":2607,"ĠÃ©nergÃ©tique":2608,"Ġ15":2609,"ĠÃ©volution":2610,"Ġpresque":2611,"Ġbut":2612,"ctures":2613,"Ġadap":2614,"tel":2615,"Ġorigine":2616,"Ġespace":2617,"Ġsociaux":2618,"ĠsolidaritÃ©":2619,"Ġbritan":2620,"Ġom":2621,"die":2622,"art":2623,"Ġpoten":2624,"Ġsix":2625,"Ġdispositions":2626,"Ġpartage":2627,"Ġvictimes":2628,"Ġconstitution":2629,"Ġrecommand":2630,"gi":2631,"ori":2632,"ĠÃ©galitÃ©":2633,"Ġuniquement":2634,"Ġtenir":2635,"Ġcollab":2636,"ore":2637,"ĠÃ©vo":2638,"Ġterre":2639,"Ġfinancier":2640,"Ġimag":2641,"ran":2642,"lant":2643,"ĠchÃ´":2644,"Ġemb":2645,"Ġparfois":2646,"ĠamÃ©ricains":2647,"Ġviolence":2648,"Ġjeu":2649,"Ġpermis":2650,"ograph":2651,"Ġparvenir":2652,"Ġrisques":2653,"Ġitali":2654,"Ġpartir":2655,"sage":2656,"Ġdollars":2657,"cles":2658,"ĠprotÃ©ger":2659,"ĠrÃ©duction":2660,"ones":2661,"Ġloi":2662,"Ã§ons":2663,"Ġtotalement":2664,"Ġcentrale":2665,"Ġhier":2666,"Ġinvestissements":2667,"cemment":2668,"Ġfac":2669,"Ġclimatique":2670,"ormais":2671,"ĠpÃ©tro":2672,"Ġabsolument":2673,"ĠdÃ©sormais":2674,"ĠgÃ©":2675,"tivitÃ©":2676,"aÃ®tre":2677,"arde":2678,"ĠadoptÃ©":2679,"ĠÃ©valuation":2680,"tier":2681,"Ġstatu":2682,"ĠrÃ©cemment":2683,"Ġquelqu":2684,"ribu":2685,"Ġmontrer":2686,"uvres":2687,"ĠmÃ©r":2688,"gÃ©s":2689,"oma":2690,"Ġaccro":2691,"Ġprobablement":2692,"Ġmeilleur":2693,"litÃ©":2694,"ĠprocÃ©d":2695,"Ġfondamentaux":2696,"han":2697,"Ġhaut":2698,"Ġgu":2699,"Ã©tÃ©s":2700,"Ġmulti":2701,"Ġrece":2702,"Ġservice":2703,"Ġdirection":2704,"ĠcollÃ¨gue":2705,"ĠÃ©poque":2706,"Ġfrance":2707,"Ġradi":2708,"ĠprÃ©sente":2709,"ĠisraÃ«l":2710,"Ġdos":2711,"Ġoui":2712,"ption":2713,"ortun":2714,"cent":2715,"Ġdevenir":2716,"ĠfÃ©liciter":2717,"Ġharmon":2718,"ĠimmÃ©di":2719,"ĠcommencÃ©":2720,"dit":2721,"Ġmoder":2722,"Ġpotenti":2723,"Ġopinion":2724,"ĠcoÃ»ts":2725,"Ġpeuple":2726,"Ġcorre":2727,"Ġorganisations":2728,"ĠdÃ©velopper":2729,"Ġdirigeants":2730,"Ġtes":2731,"Ġavais":2732,"..":2733,"lÃ©s":2734,"Ġaffaire":2735,"Ġsch":2736,"Ġdel":2737,"Ã¨de":2738,"ventions":2739,"Ġentreprise":2740,"ĠentiÃ¨re":2741,"Ġtradi":2742,"Ġprises":2743,"Ġfemme":2744,"Ġsen":2745,"Ġobs":2746,"ĠprioritÃ©":2747,"ĠmonÃ©taire":2748,"Ġcomplex":2749,"Ġpeine":2750,"Ġveil":2751,"Ġoct":2752,"dici":2753,"Ġpetites":2754,"oins":2755,"Ġappropri":2756,"Ġchanger":2757,"ĠapprÃ©":2758,"Ġconser":2759,"Ġnationale":2760,"Ġopportun":2761,"Ġresponsables":2762,"Ġfil":2763,"Ġsatisf":2764,"blement":2765,"ĠÃ©change":2766,"Ġformation":2767,"ages":2768,"Ġciv":2769,"Ġexprimer":2770,"rations":2771,"Ġveulent":2772,"ĠmÃ©canis":2773,"fiÃ©":2774,"Ġcomporte":2775,"ĠdifficultÃ©s":2776,"Ġparfait":2777,"action":2778,"ĠÃ©vÃ©":2779,"ĠdeuxiÃ¨mement":2780,"Ġdist":2781,"Ġchangements":2782,"Ġpartenari":2783,"ĠextÃ©":2784,"Ġexpor":2785,"Ġappliquer":2786,"Ġcru":2787,"Ġadoption":2788,"nique":2789,"Ġconflit":2790,"xe":2791,"Ġsait":2792,"Ġdevoir":2793,"Ġtenu":2794,"Ġchance":2795,"Ġexac":2796,"Ġtom":2797,"pens":2798,"ctivement":2799,"Ġbanques":2800,"uelle":2801,"Ġ/":2802,"Ġpauvres":2803,"Ġriches":2804,"ĠcritÃ¨res":2805,"troph":2806,"Ġtechnologie":2807,"ĠdÃ©velopp":2808,"ĠidÃ©es":2809,"Ġprofession":2810,"ĠpÃ©n":2811,"Ġcoh":2812,"ĠprÃ©senter":2813,"Ġindivid":2814,"quent":2815,"Ġgagn":2816,"ĠdÃ©cidÃ©":2817,"Ġrefus":2818,"ttes":2819,"Ġcolle":2820,"Ġpen":2821,"Ġintention":2822,"Ġchiff":2823,"Ġfaites":2824,"Ġrespecter":2825,"ĠÃ©missions":2826,"cement":2827,"ĠprioritÃ©s":2828,"Ġretar":2829,"Ġhu":2830,"ĠchÃ´mage":2831,"Ġpromouv":2832,"Ġpourra":2833,"Ġign":2834,"Ġ...":2835,"tait":2836,"alistes":2837,"ateurs":2838,"Ġforces":2839,"istance":2840,"verse":2841,"tionnelle":2842,"tastroph":2843,"abil":2844,"ĠdÃ©pos":2845,"Ġport":2846,"cap":2847,"Ġcatastroph":2848,"Ġminist":2849,"reux":2850,"Ġpropose":2851,"cs":2852,"Ġayant":2853,"iner":2854,"Ġcondam":2855,"ĠÃ©conomies":2856,"Ġobten":2857,"Ġvoix":2858,"con":2859,"ĠrÃ©ussi":2860,"Ġsour":2861,"Ġpenser":2862,"ĠÃ©lÃ©ment":2863,"Ġmilitaire":2864,"ĠsociÃ©tÃ©s":2865,"jus":2866,"Ġroy":2867,"Ġindis":2868,"Ġengage":2869,"Ġagricole":2870,"rou":2871,"Ġara":2872,"ĠthÃ©":2873,"Ġbus":2874,"Ġarmes":2875,"Ġcontinu":2876,"Ġrappeler":2877,"Ġobli":2878,"oit":2879,"vie":2880,"Ġmaison":2881,"Ġreje":2882,"Ġhon":2883,"ĠcohÃ©sion":2884,"mat":2885,"Ġenvoy":2886,"ĠamÃ©ricaine":2887,"Ġtraitement":2888,"Ġdimin":2889,"cta":2890,"rement":2891,"Ġinten":2892,"Ġsouhaiter":2893,"Ġsug":2894,"aliste":2895,"ĠprocÃ©dures":2896,"Ġdange":2897,"ĠamÃ©lioration":2898,"Ġlut":2899,"ĠdÃ©fi":2900,"Ġarrive":2901,"ock":2902,"ĠprÃ©cisÃ©ment":2903,"ĠapprÃ©ci":2904,"Ġ30":2905,"Ġmouve":2906,"Ġpromouvoir":2907,"Ġora":2908,"Ġatti":2909,"Ġligne":2910,"cri":2911,"Ġ12":2912,"usse":2913,"Ġcombien":2914,"Ġpartenaires":2915,"Ġvit":2916,"Ġencourager":2917,"Ġretour":2918,"ĠÃ©quilibre":2919,"Ġlumi":2920,"ĠrÃ©union":2921,"indre":2922,"Ġsuivre":2923,"Ġpression":2924,"lez":2925,"Ġretr":2926,"ĠintÃ©gr":2927,"Ġespoir":2928,"isent":2929,"bilitÃ©s":2930,"Ġdurant":2931,"Ġmot":2932,"onner":2933,"Ġexcep":2934,"Ġlog":2935,"Ġconvainc":2936,"ĠbÃ¢":2937,"Ġparven":2938,"alitÃ©s":2939,"Ġinstrument":2940,"Ġeffets":2941,"Ġeffectu":2942,"Ġinstruments":2943,"Ġconcr":2944,"Ġjudici":2945,"Ġsuper":2946,"Ġfaisons":2947,"rier":2948,"Ġpublics":2949,"Ġmus":2950,"laires":2951,"ĠÃ©vent":2952,"Ġparticipation":2953,"Ġveiller":2954,"Ġexcellent":2955,"Ġactuel":2956,"gueur":2957,"pl":2958,"Ġvigueur":2959,"do":2960,"Ġextra":2961,"aisse":2962,"Ġsolutions":2963,"Ġprend":2964,"lÃ©ch":2965,"Ġbesoins":2966,"Ġinvestissement":2967,"Ġheureux":2968,"Ġasi":2969,"Ġlaisse":2970,"ĠrÃ©fÃ©rence":2971,"Ġalli":2972,"Ġ2000":2973,"Ġinternet":2974,"ĠdÃ©ce":2975,"Ġacqu":2976,"Ġquali":2977,"Ġcontinue":2978,"Ġuk":2979,"Ġaffe":2980,"ĠÃ©levÃ©":2981,"ĠconsÃ©quence":2982,"Ġsurve":2983,"Ġdiscussion":2984,"Ġmand":2985,"ĠamÃ©ricain":2986,"sive":2987,"Ġappliqu":2988,"ĠgÃ©nÃ©rale":2989,"ps":2990,"lissement":2991,"Ġsecteurs":2992,"Ġirlande":2993,"Ġdocument":2994,"orique":2995,"Ġarriver":2996,"Ġderniers":2997,"ĠsÃ©ri":2998,"Ġlongue":2999,"Ġparagraph":3000,"itent":3001,"ĠprÃ©sentÃ©":3002,"Ġdiscri":3003,"Ġurgence":3004,"Ġ25":3005,"Ġparole":3006,"ennes":3007,"ĠrÃ©pub":3008,"Ġcontribution":3009,"ĠÃ©chelle":3010,"Ġcertaine":3011,"Ġsignal":3012,"Ġstatut":3013,"Ġair":3014,"ass":3015,"Ġrom":3016,"Ġprofessionne":3017,"join":3018,"Ġparta":3019,"Ġzones":3020,"Ġnour":3021,"Ġexclu":3022,"Ġconsac":3023,"Ġpoursuivre":3024,"ze":3025,"lage":3026,"Ġsociales":3027,"Ġpetite":3028,"Ġdevra":3029,"Ġfavor":3030,"ĠprÃ©s":3031,"vÃ©es":3032,"vaux":3033,"Ġdossi":3034,"Ġindispens":3035,"tim":3036,"Ġmora":3037,"Ġendro":3038,"Ġinitiatives":3039,"Ġsuffisamment":3040,"ĠempÃªcher":3041,"ctÃ©":3042,"Ġdiscussions":3043,"Ġinfor":3044,"Ġexis":3045,"ĠexÃ©cu":3046,"ĠcompÃ©titivitÃ©":3047,"ĠvÃ©":3048,"ĠdÃ©fis":3049,"Ġtechnologies":3050,"ĠdÃ©clarÃ©":3051,"Ġimmigration":3052,"Ġliste":3053,"ĠaÃ©ri":3054,"orie":3055,"Ġattendre":3056,"Ġenqu":3057,"Ġmauvais":3058,"ager":3059,"Ġton":3060,"ĠproposÃ©":3061,"Ġtradu":3062,"lÃ¨ve":3063,"Ġavions":3064,"Ġpartenariat":3065,"Ġconfir":3066,"Ġcombat":3067,"ĠÃ©vid":3068,"Ġagricul":3069,"Ġlaisser":3070,"urent":3071,"ĠÃ©tro":3072,"Ġfinalement":3073,"ĠsÃ©rieux":3074,"Ġentendre":3075,"Ġexam":3076,"Ġsoule":3077,"cÃ©es":3078,"lisation":3079,"fica":3080,"Ġrelatives":3081,"ĠpossibilitÃ©s":3082,"ĠconsidÃ¨re":3083,"Ġaugmenter":3084,"Ġmenace":3085,"Ġinfras":3086,"ĠdelÃł":3087,"Ġinfrastru":3088,"ĠhÃ©":3089,"Ġdipl":3090,"ĠdÃ©pend":3091,"ĠdÃ©mont":3092,"Ġpratiques":3093,"ĠÃ©tablir":3094,"Ġenvers":3095,"Ġpleinement":3096,"Ġpetits":3097,"Ġconsommation":3098,"ĠfÃ©licite":3099,"Ġpie":3100,"Ġhumains":3101,"Ġordin":3102,"Ġaime":3103,"ĠfranÃ§ais":3104,"20":3105,"ĠÃ©vident":3106,"Ġlet":3107,"Ġexer":3108,"ĠÃ©trangÃ¨re":3109,"Ġroyau":3110,"hen":3111,"ĠimmÃ©dia":3112,"mun":3113,"sique":3114,"Ġmonna":3115,"Ġfamille":3116,"ĠlumiÃ¨re":3117,"Ġposer":3118,"ĠlÃ©giti":3119,"Ġcontenu":3120,"Ġexemp":3121,"Ġ50":3122,"ĠdÃ©fic":3123,"ati":3124,"lam":3125,"issons":3126,"ĠpremiÃ¨rement":3127,"ologique":3128,"ĠrÃ©flÃ©ch":3129,"Ġroyaume":3130,"Ġadres":3131,"Ġbonnes":3132,"Ġexigences":3133,"Ġsoir":3134,"Ġoffici":3135,"ĠrÃ©glementation":3136,"Ġmots":3137,"Ġinternationales":3138,"Ġsim":3139,"Ġpensons":3140,"Ġcandidats":3141,"Ġinnovation":3142,"voir":3143,"landais":3144,"diction":3145,"ĠaccÃ©":3146,"Ġconstituent":3147,"Ġgard":3148,"ĠconsidÃ©ration":3149,"ĠsiÃ¨cle":3150,"Ġdispon":3151,"Ġimpression":3152,"Ã©rÃ©e":3153,"toire":3154,"alisme":3155,"Ġpersonnel":3156,"Ġpous":3157,"Ġpros":3158,"ĠactivitÃ©":3159,"Ġalimentaire":3160,"Ġauxque":3161,"Ġpermettra":3162,"Ġeffectivement":3163,"Ġemploy":3164,"Åĵur":3165,"Ġresponsabil":3166,"Ġdessus":3167,"Ġ11":3168,"Ġlesquels":3169,"tages":3170,"Ġconform":3171,"Ġtemp":3172,"Ġadministration":3173,"gÃ©e":3174,"yn":3175,"Ġdimen":3176,"riÃ¨re":3177,"roi":3178,"Ġorgan":3179,"Ġaborder":3180,"Ġattitude":3181,"Ġafg":3182,"Ġville":3183,"Ġcruci":3184,"Ġautour":3185,"Ġcentre":3186,"Ġoccup":3187,"ĠÃ©quipe":3188,"ĠparlÃ©":3189,"uels":3190,"Ġsemaines":3191,"Ã©tique":3192,"char":3193,"pit":3194,"Ġvoyez":3195,"Ġagriculteurs":3196,"Ġregarde":3197,"Ġlesquelles":3198,"Ġbil":3199,"ĠprÃ©ser":3200,"Ġcivi":3201,"Ġpopu":3202,"ĠtÃªte":3203,"Ġcircons":3204,"ĠidÃ©":3205,"fiÃ©e":3206,"Ġmessage":3207,"Ġparlementaire":3208,"ĠadÃ©qu":3209,"Ġopposition":3210,"Ġpuisque":3211,"Ġajouter":3212,"Ġconstruction":3213,"Ġcoordination":3214,"Ġtoi":3215,"pa":3216,"Ġmaintenir":3217,"Ġentend":3218,"ĠreÃ§u":3219,"ĠÃ©cole":3220,"Ġfacile":3221,"Ġaccue":3222,"Ġsuivi":3223,"ĠautoritÃ©":3224,"Ġphot":3225,"Ġfaible":3226,"Ġtravaux":3227,"Ġargu":3228,"Ġcondition":3229,"Ġsort":3230,"Ġresponsable":3231,"Ġrelative":3232,"rÃ©s":3233,"ĠcompÃ©tences":3234,"ĠpÃ©trole":3235,"Ġconclure":3236,"Ġpuissent":3237,"Ġdirectement":3238,"ĠtÃ¢che":3239,"val":3240,"Ġsurpr":3241,"Ġtran":3242,"Ġpubliques":3243,"Ġfab":3244,"let":3245,"rieures":3246,"Ġjoue":3247,"Ġfaisant":3248,"Ġtomb":3249,"Ġmatin":3250,"Ġpouvait":3251,"Ġabsence":3252,"ĠresponsabilitÃ©s":3253,"ĠÃ©mer":3254,"chent":3255,"Ġimpossible":3256,"Ġdette":3257,"odes":3258,"itablement":3259,"Ġrenouve":3260,"Ġenfant":3261,"Ġtransports":3262,"matiques":3263,"Ġmission":3264,"Ġnaturellement":3265,"roy":3266,"Ġmandat":3267,"Ġpositif":3268,"Ġparagraphe":3269,"Ġprochain":3270,"ĠÃ©vÃ©nements":3271,"Ã¨tes":3272,"Ġliv":3273,"Ġapprouv":3274,"Ġessayer":3275,"ĠrÃ©uss":3276,"nie":3277,"Ġrur":3278,"ĠnÃ©ga":3279,"Ġconnaiss":3280,"Ġambi":3281,"Ġquelles":3282,"manie":3283,"ĠrÃ©jouis":3284,"Ġquanti":3285,"lable":3286,"Ġrevenus":3287,"cÃ©s":3288,"ĠrÃ©aliser":3289,"yse":3290,"Ġtirer":3291,"ck":3292,"ĠÃ©li":3293,"Ġaband":3294,"Ġimpor":3295,"oncer":3296,"rÃ©es":3297,"Ġministres":3298,"Ġaient":3299,"Ġfutur":3300,"Ġcivile":3301,"Ġaspect":3302,"Ġmener":3303,"ĠtrouvÃ©":3304,"isant":3305,"Ġtechnique":3306,"Ġalter":3307,"Ġafghan":3308,"Ġblan":3309,"ĠespÃ©rons":3310,"Ġinac":3311,"cul":3312,"Ġvision":3313,"Ġperspectives":3314,"ira":3315,"ani":3316,"Ġbel":3317,"riez":3318,"ĠcoÃ»t":3319,"ctif":3320,"Ġportu":3321,"Ġobligations":3322,"Ġasie":3323,"Ġappor":3324,"Ġ18":3325,"fications":3326,"Ġrempla":3327,"auche":3328,"Ġcourt":3329,"Ġoffre":3330,"ĠmÃ©dica":3331,"Ġconclusion":3332,"Ġfournir":3333,"ĠindÃ©pend":3334,"yons":3335,"Ġpron":3336,"ibilitÃ©":3337,"Ġpose":3338,"Ġaccorder":3339,"Ġpaie":3340,"cid":3341,"Ġexaminer":3342,"erts":3343,"Ġbritannique":3344,"ĠmontrÃ©":3345,"Ġadministra":3346,"Ġinfluence":3347,"Ġhumaine":3348,"Ġdiscours":3349,"ĠprÃªts":3350,"ĠrÃ©publique":3351,"Ġmonnaie":3352,"Ġcy":3353,"Ġfig":3354,"Ġaides":3355,"Ġimpliqu":3356,"Ġvite":3357,"Ġrele":3358,"gnes":3359,"Ġpartout":3360,"vitÃ©":3361,"Ġfavorable":3362,"dies":3363,"asse":3364,"Ġmilliers":3365,"reg":3366,"Ġrati":3367,"ĠspÃ©cifique":3368,"raign":3369,"Ġouverture":3370,"oth":3371,"Ġniveaux":3372,"Ġlecture":3373,"Ġfl":3374,"Ġfonctionnement":3375,"Ġatteint":3376,"Ġpermettant":3377,"ĠspÃ©cifiques":3378,"ĠcomitÃ©":3379,"truction":3380,"ĠsupplÃ©mentaires":3381,"Ġprot":3382,"Ġconsiste":3383,"Ġvivre":3384,"Ġscientifiques":3385,"Ġexactement":3386,"Ġcul":3387,"Ġgrave":3388,"atri":3389,"ĠrÃ©gu":3390,"Ġminu":3391,"ĠtÃ´t":3392,"ĠprÃ©sence":3393,"Ġinaccep":3394,"Ġcop":3395,"ĠrÃ©fu":3396,"ĠmÃ©dias":3397,"Ġcollaboration":3398,"Ġinsu":3399,"Ġconnaissance":3400,"Ġconscience":3401,"aÃ®t":3402,"orÃ©":3403,"ĠopÃ©ra":3404,"Ġhong":3405,"ĠplanÃ¨te":3406,"Ġtable":3407,"Ġperman":3408,"Ġpopul":3409,"naires":3410,"Ġsyn":3411,"elÃ©":3412,"gÃ©es":3413,"Ġvas":3414,"tence":3415,"ĠdÃ©cembre":3416,"atÃ©ra":3417,"gies":3418,"Ġdeven":3419,"vier":3420,"Ġtechniques":3421,"Ġlargement":3422,"Ġcirculation":3423,"Ġmaje":3424,"Ġalterna":3425,"raine":3426,"Ġvoiture":3427,"Ġfal":3428,"Ġtraiter":3429,"Ġcommunautaires":3430,"ber":3431,"anie":3432,"Ġexige":3433,"ĠprÃ©para":3434,"Ġobsta":3435,"Ġsoutiens":3436,"Ġprincipal":3437,"Ġminim":3438,"Ġlutter":3439,"ĠinquiÃ©tu":3440,"andis":3441,"Ġconstater":3442,"Ġagence":3443,"Ġperdu":3444,"Ġsanctions":3445,"Ġengagements":3446,"ĠÃ©l":3447,"Ġutile":3448,"Ġ2007":3449,"Ġber":3450,"Ġinstant":3451,"ss":3452,"ĠcÃ©":3453,"anges":3454,"Ġfaibles":3455,"ĠÃ©tude":3456,"ĠdÃ©fendre":3457,"ĠrÃ©seau":3458,"liquÃ©":3459,"chets":3460,"Ġstock":3461,"Ġfacil":3462,"Ġtandis":3463,"Ġconclusions":3464,"Ġouti":3465,"Ġamis":3466,"Ġexpliquer":3467,"Ġeng":3468,"Ġx":3469,"Ġtrib":3470,"Ġparal":3471,"Ġtendance":3472,"Ġsuppri":3473,"Ġpou":3474,"ĠdÃ©termin":3475,"kistan":3476,"ĠgrÃ¨ce":3477,"Ġentier":3478,"lier":3479,"Ġcomptes":3480,"Ġcompagn":3481,"Ġflex":3482,"ĠtraitÃ©s":3483,"Ġcaract":3484,"Ġindispensable":3485,"mine":3486,"Ġseraient":3487,"ĠdÃ©mar":3488,"iens":3489,"Ã©rÃ©s":3490,"Ġvoulez":3491,"Ġ2008":3492,"Ġprincipaux":3493,"rire":3494,"vation":3495,"Ġcertes":3496,"ĠpÃ¨re":3497,"Ġukraine":3498,"Ġexpos":3499,"loc":3500,"rant":3501,"ĠdÃ©bats":3502,"Ġerreur":3503,"Ġtotal":3504,"Ġanalyse":3505,"Ġferme":3506,"Ġnorm":3507,"Ġsensi":3508,"Ġconflits":3509,"app":3510,"ĠÃ©tape":3511,"cin":3512,"Ġkos":3513,"Ġimage":3514,"ruption":3515,"ase":3516,"euse":3517,"Ġimplique":3518,"tiÃ©":3519,"ologie":3520,"ĠreprÃ©sentants":3521,"bes":3522,"Ġneu":3523,"Ġfera":3524,"Ġperspective":3525,"Ġrent":3526,"Ġtellement":3527,"ĠmoitiÃ©":3528,"Ġavantages":3529,"ĠprÃ©cÃ©dent":3530,"Ġfrapp":3531,"Ġintel":3532,"Ġgre":3533,"Ġseuls":3534,"ĠdÃ©clarations":3535,"Ġdossier":3536,"ĠmÃ¨re":3537,"lables":3538,"Ġenreg":3539,"Ġparticiper":3540,"ĠdÃ©chets":3541,"oign":3542,"Ġsignifica":3543,"ĠcomplÃ¨tement":3544,"ex":3545,"est":3546,"Ġapprendre":3547,"Ġiss":3548,"Ġcroire":3549,"ĠÃ©quilib":3550,"Ġprovo":3551,"ĠdÃ©cen":3552,"Ġmondialisation":3553,"Ġconsulta":3554,"ĠcrÃ©di":3555,"ĠadoptÃ©e":3556,"Ġestim":3557,"Ġchemin":3558,"lou":3559,"Ġappu":3560,"Ġdistin":3561,"Ġnouvel":3562,"ĠdÃ©pla":3563,"Ġrelig":3564,"Ġconven":3565,"ĠliÃ©s":3566,"Ġfaits":3567,"Ġmars":3568,"Ġ2009":3569,"Ġdiploma":3570,"Ġpourrons":3571,"Ġresse":3572,"ĠnuclÃ©aires":3573,"ĠrÃ©fugi":3574,"quet":3575,"Ġcarb":3576,"tembre":3577,"ĠdÃ©cider":3578,"ĠrÃ©vision":3579,"Ġabou":3580,"ilier":3581,"Ġparfaitement":3582,"vons":3583,"Ġprofon":3584,"tÃ©rieure":3585,"ĠcaractÃ¨re":3586,"uti":3587,"Ġfonctionne":3588,"Ġlang":3589,"Ġrendu":3590,"Ġcompos":3591,"Ġcorres":3592,"Ġavancer":3593,"Ġconsens":3594,"quÃ©e":3595,"Ġsimpli":3596,"ĠÃ©norme":3597,"Ġportug":3598,"Ġbru":3599,"ĠÃ©chec":3600,"Ġdate":3601,"ĠÃ¢ge":3602,"Ġkosov":3603,"Ġdiver":3604,"ĠlibÃ©ralisation":3605,"Ġach":3606,"Ġbat":3607,"ĠmÃ©d":3608,"illance":3609,"Ġseptembre":3610,"Ġsouhaiterais":3611,"isÃ©":3612,"iller":3613,"ĠentrÃ©e":3614,"Ġcritique":3615,"Ġrenforcement":3616,"Ġred":3617,"Ġdevenu":3618,"Ġsentiment":3619,"Ġsource":3620,"dits":3621,"tures":3622,"Ġauquel":3623,"Ġjuin":3624,"Ġafric":3625,"Ġmaladie":3626,"Ġpaci":3627,"Ġcommence":3628,"tiss":3629,"ĠÃ©trangÃ¨res":3630,"ĠprÃ©occupations":3631,"Ġbo":3632,"ĠÃ©tabli":3633,"Ġ100":3634,"ĠmÃ©de":3635,"ĠbudgÃ©taires":3636,"Ġsouver":3637,"Ġmilitaires":3638,"Ġphy":3639,"Ġmauvaise":3640,"ĠconformÃ©ment":3641,"Ġregret":3642,"ĠreprÃ©sentent":3643,"Ġcapital":3644,"Ġcampagne":3645,"Ġbureau":3646,"Ġmouvement":3647,"Ġproducteurs":3648,"Ġallemand":3649,"xim":3650,"Ġfour":3651,"Ġbrux":3652,"Ġambiti":3653,"Ġfeu":3654,"ĠparticuliÃ¨re":3655,"ĠdÃ©mocrates":3656,"tionnelles":3657,"Ġfru":3658,"tables":3659,"ĠvÃ©ritÃ©":3660,"Ġjan":3661,"ĠdÃ©lÃ©g":3662,"Ġexpression":3663,"Ġ2004":3664,"vir":3665,"Ġos":3666,"Ġexamen":3667,"ĠillÃ©g":3668,"Ġsup":3669,"ĠreconnaÃ®tre":3670,"Ġpib":3671,"cession":3672,"Ġgouvern":3673,"Ġcontinent":3674,"Ġcorps":3675,"Ġpromo":3676,"Ġconstruire":3677,"ĠdÃ©n":3678,"Ġappara":3679,"Ġlignes":3680,"Ġproduire":3681,"Ġdispose":3682,"Ġaccent":3683,"Ġroute":3684,"ĠindÃ©pendance":3685,"Ġmor":3686,"Ġconnais":3687,"Ġfaudra":3688,"Ġpotentiel":3689,"Ġbruxelles":3690,"Ġpositive":3691,"Ġpeuples":3692,"ĠÃ©troite":3693,"Ġpati":3694,"Ġpropri":3695,"Ġglobale":3696,"Ġtri":3697,"Ġexamin":3698,"tÃ©g":3699,"Ġpolice":3700,"Ġautom":3701,"Ġterritoire":3702,"Ã¶":3703,"Ġdimension":3704,"trait":3705,"ĠdÃ©mocratiques":3706,"ĠrÃ©fÃ©r":3707,"ĠcaractÃ©":3708,"Ġnew":3709,"Ġrequ":3710,"Ġactes":3711,"ĠdÃ©part":3712,"Ġpeur":3713,"Ġprosp":3714,"Ġefficaces":3715,"Ġbush":3716,"Ġdevront":3717,"Ġagricoles":3718,"bal":3719,"andi":3720,"Ġvoisins":3721,"Ġafghanistan":3722,"Ġconsensus":3723,"Ġscientifique":3724,"Ġrevenir":3725,"Ġdisposition":3726,