{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġd":261,"es":262,"Ã©":263,"Ġl":264,"en":265,"on":266,"Ġp":267,"Ġa":268,"Ġc":269,"ou":270,"Ġde":271,"ti":272,"Ġs":273,"qu":274,"re":275,"Ġ.":276,"ent":277,"Ġ,":278,"er":279,"an":280,"is":281,"Ġe":282,"in":283,"it":284,"Ġqu":285,"Ġm":286,"Ġn":287,"ur":288,"Ġla":289,"le":290,"tion":291,"un":292,"ra":293,"ĠÃ":294,"ment":295,"Ġt":296,"Ġpa":297,"Ġle":298,"Ġun":299,"or":300,"om":301,"Ġet":302,"te":303,"Ġf":304,"si":305,"rÃ©":306,"Ġv":307,"ĠÃł":308,"Ġles":309,"il":310,"Ġen":311,"ous":312,"Ġdes":313,"ĠÃ©":314,"ro":315,"our":316,"Ġque":317,"Ã¨":318,"ons":319,"Ġes":320,"Ġau":321,"ont":322,"âĢ":323,"Ġce":324,"me":325,"Ġest":326,"âĢĻ":327,"ta":328,"us":329,"ant":330,"ce":331,"ri":332,"ve":333,"res":334,"li":335,"Ġin":336,"ans":337,"que":338,"ation":339,"ĠdÃ©":340,"ar":341,"Ġpar":342,"Ġune":343,"Ġpour":344,"Ġj":345,"ne":346,"Ġpro":347,"op":348,"tÃ©":349,"ire":350,"ci":351,"Ġb":352,"Ġcom":353,"tre":354,"Ġdu":355,"ĠrÃ©":356,"al":357,"Ġfa":358,"Ġ-":359,"Ġpas":360,"eu":361,"oi":362,"Ġnous":363,"Ġdans":364,"ch":365,"Ġg":366,"itÃ©":367,"Ġil":368,"Ġre":369,"se":370,"ais":371,"Ġqui":372,"mp":373,"Ġcon":374,"Ġpl":375,"au":376,"lle":377,"de":378,"pp":379,"ĠC":380,"Ġsur":381,"Ġpo":382,"Ġne":383,"la":384,"les":385,"lement":386,"Ġi":387,"ts":388,"urop":389,"Ġav":390,"Ġse":391,"ff":392,"Ġex":393,"tu":394,"Ġch":395,"ter":396,"di":397,"ĠP":398,"tte":399,"ge":400,"sion":401,"end":402,"Ġplus":403,"Ġac":404,"ni":405,"Ã¨re":406,"ol":407,"os":408,"Ġra":409,"ir":410,"Ãª":411,"ort":412,"ĠM":413,"Ġje":414,"ens":415,"Ã©e":416,"urs":417,"omm":418,"ouv":419,"Ġh":420,"ie":421,"Ġo":422,"ers":423,"Ġsu":424,"ĠprÃ©":425,"Ġtou":426,"uropÃ©":427,"ces":428,"Je":429,"ain":430,"Il":431,"ble":432,"ĠeuropÃ©":433,"Ġr":434,"tions":435,"ques":436,"Ġtr":437,"Ġme":438,"Ġvous":439,"ĠU":440,"Ã¨s":441,"ĠeuropÃ©en":442,"ait":443,"Ġsont":444,"sid":445,"pe":446,"ue":447,"Ġmo":448,"Ġpr":449,"ĠÃª":450,"Ġave":451,"Ã©s":452,"Ġsi":453,"Ġdev":454,"ys":455,"Ġcomm":456,"tique":457,"Ġimp":458,"Ġai":459,"mes":460,"Ġcons":461,"ux":462,"Ġcette":463,"Ġpeu":464,"ul":465,"Ġtra":466,"tes":467,"Ġca":468,"ai":469,"Ġapp":470,"ĠÃªtre":471,"Ġent":472,"mb":473,"Ġcomp":474,"and":475,"oir":476,"Ġdi":477,"ten":478,"Ġont":479,"Ġaux":480,"ĠE":481,"Ã©es":482,"ance":483,"el":484,"du":485,"Ġcont":486,"Ġan":487,"ission":488,"sie":489,"Ġavec":490,"ence":491,"Nous":492,"La":493,"fi":494,"onn":495,"aire":496,"ord":497,"oit":498,"ĠComm":499,"ale":500,"Ġmon":501,"Ġsou":502,"Ġfait":503,"Ġpoli":504,"ien":505,"Ġces":506,"ssi":507,"Le":508,"ĠÃ©c":509,"Ġ?":510,"Ġres":511,"aux":512,"Ġrapp":513,"ui":514,"ois":515,"ĠA":516,"Ce":517,"ations":518,"iss":519,"Ġli":520,"Ġy":521,"ga":522,"Ġaut":523,"Ġsa":524,"Ġmais":525,"ouve":526,"Ġma":527,"Ġprop":528,"je":529,"Ġser":530,"Ġou":531,"ĠÃ©ta":532,"Ġgr":533,"Ġpays":534,"Ġparti":535,"che":536,"ction":537,"sident":538,"Ã©r":539,"Ġacc":540,"gi":541,"Ġconc":542,"tr":543,"lÃ¨":544,"Ã©ra":545,"vi":546,"ĠCommission":547,"otre":548,"ĠÃ©tÃ©":549,"mi":550,"ments":551,"cu":552,"rer":553,"Ġte":554,"cti":555,"ĠeuropÃ©enne":556,"ins":557,"Ġdis":558,"ĠÃī":559,"Les":560,"onne":561,"ut":562,"Ã´":563,"Ãªme":564,"ite":565,"da":566,"lÃ©":567,"Ġtout":568,"tats":569,"pr":570,"Ġentre":571,"Ġar":572,"Ġcomme":573,"ĠUni":574,"Ã©ri":575,"Ġob":576,"va":577,"ors":578,"Ġfaire":579,"Ġpu":580,"oci":581,"ouver":582,"Ġam":583,"at":584,"ĠUnion":585,"for":586,"ab":587,"ille":588,"lles":589,"Ġeff":590,"sent":591,"ĠPrÃ©":592,"Ġdire":593,"Ġ\"":594,"Ġ1":595,"ise":596,"oy":597,"Ġ2":598,"Ãł":599,"oc":600,"ine":601,"sieur":602,"Ġfin":603,"ac":604,"onsieur":605,"ĠPrÃ©sident":606,"onc":607,"En":608,"ag":609,"Ġinter":610,"ants":611,"Ġpolitique":612,"Ġavons":613,"vent":614,"Ġques":615,"Ġag":616,"Ġins":617,"ĠmÃªme":618,"ĠB":619,"Ġelle":620,"ss":621,"Ġvi":622,"Ġco":623,"Ġon":624,"ĠnÃ©":625,"Ġbien":626,"aires":627,"00":628,"Ġimport":629,"onom":630,"ĠS":631,"Ġper":632,"Ġson":633,"Ġad":634,"Ġrapport":635,"ture":636,"jour":637,"ĠPar":638,"Ġaussi":639,"Ġ:":640,"Ġnouve":641,"ĠdÃ©c":642,"Ġpeut":643,"its":644,"eux":645,"ĠÃītats":646,"Ġmes":647,"Ġexp":648,"elle":649,"ĠtrÃ¨s":650,"titu":651,"Ġat":652,"Ġleur":653,"Ġal":654,"ven":655,"bre":656,"Ã©n":657,"ĠÃ©conom":658,"Ġils":659,"ves":660,"onse":661,"osi":662,"orte":663,"Ġvou":664,"Ġmemb":665,"endre":666,"ond":667,"ĠParlement":668,"ique":669,"ures":670,"galement":671,"Ġprob":672,"ĠÃ©galement":673,"mer":674,"ande":675,"ĠintÃ©":676,"Ġpers":677,"Ġdro":678,"Ġcer":679,"ĠrÃ©s":680,"Ġmar":681,"Ġtrava":682,"rai":683,"tiques":684,"co":685,"rait":686,"ist":687,"Ġnom":688,"ĠEurop":689,"ler":690,"ner":691,"Ġnotre":692,"min":693,"ĠdÃ©p":694,"isi":695,"Ġcommun":696,"able":697,"Ġter":698,"ĠEurope":699,"gra":700,"Ã¨me":701,"bli":702,"cte":703,"itÃ©s":704,"olu":705,"Et":706,"ure":707,"Ġab":708,"sse":709,"cess":710,"Ġdiff":711,"Ġtous":712,"Ġdeux":713,"Ġmembres":714,"Ġman":715,"Ġdoit":716,"Ġautres":717,"enti":718,"Ã§":719,"Ġann":720,"Ġquel":721,"ct":722,"fin":723,"ales":724,"Ġcerta":725,"lis":726,"oup":727,"Ġfor":728,"Ġdem":729,"onseil":730,"Ġsoci":731,"ĠConseil":732,"tru":733,"Ġpouv":734,"ĠproblÃ¨":735,"ĠI":736,"Ġcela":737,"as":738,"ard":739,"Ã¨res":740,"Ġ)":741,"Ġquestion":742,"ca":743,"Ġaccord":744,"Ġtravail":745,"alis":746,"aine":747,"ĠÃ©tait":748,"tin":749,"Ġconcer":750,"ĠT":751,"ĠÂ":752,"use":753,"dre":754,"Ġseu":755,"Ġdonc":756,"ĠR":757,"Ġenv":758,"vel":759,"mps":760,"ose":761,"met":762,"Ġtrans":763,"ĠrÃ©p":764,"ger":765,"ense":766,"velop":767,"rais":768,"ante":769,"gn":770,"Ġdevons":771,"cÃ©":772,"Ġpre":773,"Ġpoin":774,"ilitÃ©":775,"Ġpri":776,"Mais":777,"ĠdÃ©b":778,"Ġsuis":779,"Ġcro":780,"ĠdÃ©velop":781,"am":782,"Ġses":783,"ĠsÃ©":784,"uti":785,"Ġvo":786,"Ġnos":787,"ud":788,"Ġmil":789,"Ġor":790,"Ġjus":791,"Ġprodu":792,"vre":793,"tÃ©s":794,"Ġproposi":795,"ĠdÃ©m":796,"Ġmarch":797,"gie":798,"Ã»":799,"ĠO":800,"ĠÃ©v":801,"jet":802,"lu":803,"Ġop":804,"cation":805,"age":806,"tra":807,"core":808,"Ġnombre":809,"Ġni":810,"Ġemp":811,"Ġcontre":812,"ĠprÃ©sent":813,"fs":814,"um":815,"Ġencore":816,"jourd":817,"Ġtro":818,"tive":819,"gu":820,"ĠcrÃ©":821,"Ġass":822,"ĠMonsieur":823,"rie":824,"ĠmÃ©":825,"Ġti":826,"cip":827,"ĠrÃ©gi":828,"Ġmonde":829,"ser":830,"ommes":831,"Ġsans":832,"ver":833,"oin":834,"teurs":835,"cep":836,"gÃ©":837,"Ġuti":838,"Ġder":839,"Ġesp":840,"Ġnon":841,"Ġgouver":842,"cer":843,"Ã®":844,"nement":845,"ises":846,"Ġlors":847,"Ġdonn":848,"Ġrec":849,"Ġautre":850,"uer":851,"Ã¹":852,"ents":853,"Ġmani":854,"Ġren":855,"ours":856,"ĠF":857,"ĠD":858,"ĠnÃ©cess":859,"itu":860,"alitÃ©":861,"ĠG":862,"Ġvoud":863,"omme":864,"Ġmain":865,"dÃ©":866,"Ġleurs":867,"enir":868,"olution":869,"bles":870,"Ġfon":871,"Ġcla":872,"Ġpremi":873,"Ġderni":874,"aient":875,"rit":876,"Ã©li":877,"iter":878,"Ġmoi":879,"Ġrep":880,"Ġprin":881,"Ġdont":882,"Ġsoit":883,"hui":884,"Ġdit":885,"cher":886,"tant":887,"Ġtemps":888,"eure":889,"Ġaujourd":890,"ĠoÃ¹":891,"ĠUE":892,"Ġtoute":893,"Ġimportant":894,"Ġdisp":895,"Ġpense":896,"ĠN":897,"Ġcar":898,"ange":899,"form":900,"mble":901,"endant":902,"eau":903,"ĠÃ©le":904,"Ġvoudrais":905,"Ġaff":906,"Ġavoir":907,"iste":908,"Ġeffe":909,"ĠdÃ©veloppe":910,"Ġparticu":911,"Ġfaut":912,"Ġcompr":913,"Ã©ration":914,"mment":915,"Ġrais":916,"Ġaur":917,"Ġfinan":918,"Ġ200":919,"ong":920,"ora":921,"ient":922,"Ġpubli":923,"Ġparticuli":924,"ctive":925,"Monsieur":926,"Pour":927,"tiÃ¨re":928,"Ã¨g":929,"pu":930,"Ġess":931,"Ġsitu":932,"Ġpossi":933,"ĠL":934,"Ġsys":935,"cun":936,"sions":937,"cur":938,"insi":939,"Ġdroits":940,"Ġcas":941,"Ġpoint":942,"Ġdoi":943,"ĠlÃ©":944,"Ġobje":945,"ĠdÃ©veloppement":946,"Ġcol":947,"ota":948,"Ġ(":949,"Ġgrand":950,"out":951,"ocra":952,"rÃª":953,"mple":954,"onnes":955,"der":956,"nes":957,"ace":958,"ĠgÃ©n":959,"rib":960,"Ġbeau":961,"Ġsommes":962,"itoy":963,"gis":964,"ls":965,"Ġpe":966,"cul":967,"prÃ¨s":968,"coup":969,"Ġdom":970,"par":971,"Ã´le":972,"Ġutilis":973,"ĠdiffÃ©r":974,"ĠrÃ¨g":975,"Ġamen":976,"Ġdoivent":977,"ente":978,"Ġcet":979,"Ġmilli":980,"Ġsyst":981,"Ġim":982,"vers":983,"Ġactu":984,"Ġfois":985,"Ġconf":986,"Ġri":987,"Ġmin":988,"ĠproblÃ¨me":989,"curitÃ©":990,"Ã©qu":991,"bilitÃ©":992,"nis":993,"Ġobjecti":994,"Ġsituation":995,"olo":996,"tat":997,"ph":998,"Ġproposition":999,"Ġici":1000,"quoi":1001,"Ġconsid":1002,"Ġbeaucoup":1003,"ĠdÃ©mocra":1004,"jÃł":1005,"nation":1006,"Ġposi":1007,"anis":1008,"Ġmal":1009,"ĠdÃ©jÃł":1010,"ĠÃ©conomique":1011,"Ġcha":1012,"Ã¢":1013,"ig":1014,"ĠmarchÃ©":1015,"lo":1016,"Ġcr":1017,"Ġci":1018,"ences":1019,"Ġcitoy":1020,"quer":1021,"ĠmaniÃ¨re":1022,"Ġpolitiques":1023,"ĠsÃ©curitÃ©":1024,"gram":1025,"Ġnation":1026,"Ġmet":1027,"Ġaucun":1028,"Ġsav":1029,"Ġmont":1030,"oire":1031,"Ġfinanci":1032,"Ġbes":1033,"des":1034,"anti":1035,"Ġsera":1036,"oute":1037,"tro":1038,"ĠlÃł":1039,"Ġmoins":1040,"Ġprogram":1041,"Ġpermet":1042,"Ġvrai":1043,"Ġamende":1044,"Ġainsi":1045,"ision":1046,"Si":1047,"Ġcap":1048,"ez":1049,"gue":1050,"Ġenvir":1051,"ĠdÃ©bat":1052,"Dans":1053,"Ġadop":1054,"Elle":1055,"Ġmen":1056,"Ġlib":1057,"pi":1058,"Ġjour":1059,"Ġnive":1060,"Ġchose":1061,"ĠCh":1062,"Ġentrepr":1063,"Ġexe":1064,"Ġinternation":1065,"orts":1066,"Ġinc":1067,"issaire":1068,"oupe":1069,"ran":1070,"Ġbud":1071,"Ġpersonnes":1072,"Ġlui":1073,"Ġ%":1074,"Ġvie":1075,"Ġdemand":1076,"Ġsta":1077,"sieurs":1078,"Ġ19":1079,"Ġmesures":1080,"pÃ©":1081,"Ġelles":1082,"Ġappro":1083,"pons":1084,"Ġgouvernement":1085,"ĠannÃ©es":1086,"Ġid":1087,"fois":1088,"aines":1089,"jours":1090,"Ġconstitu":1091,"em":1092,"Ġempl":1093,"Ġpropos":1094,"Ġparce":1095,"Ġpart":1096,"Ġtoujours":1097,"illeurs":1098,"ĠH":1099,"taire":1100,"tage":1101,"Ġsouti":1102,"Ġagit":1103,"ront":1104,"ables":1105,"ĠÃ©ner":1106,"puis":1107,"Ġcitoyens":1108,"Ġgar":1109,"Ġvotre":1110,"Ġconcern":1111,"ĠÂ»":1112,"Ġmainten":1113,"mis":1114,"Ġva":1115,"Ġvis":1116,"onnement":1117,"ĠdÃ©f":1118,"Ġmondi":1119,"ĠmatiÃ¨re":1120,"ĠÃ©g":1121,"Ġfer":1122,"Ġense":1123,"tis":1124,"Ġans":1125,"ada":1126,"Ġappli":1127,"ĠJ":1128,"Ġprof":1129,"Ġlong":1130,"Ġsouh":1131,"ili":1132,"Ġavant":1133,"Ġgroupe":1134,"lig":1135,"ma":1136,"erci":1137,"ellement":1138,"teur":1139,"Ġoc":1140,"Ġtoutes":1141,"tif":1142,"hÃ©":1143,"Ġrespons":1144,"Ġorg":1145,"rÃ©sent":1146,"Ġcent":1147,"ang":1148,"Ġtant":1149,"Ġba":1150,"ĠsystÃ¨me":1151,"lons":1152,"Ġinform":1153,"Ġgrande":1154,"cteur":1155,"Ġcadre":1156,"qui":1157,"Ġind":1158,"Ġdroit":1159,"ĠâĢ":1160,"ĠÃ§":1161,"Ã¨rement":1162,"uses":1163,"Ġconn":1164,"Ġbesoin":1165,"Ġmoy":1166,"Vous":1167,"Cela":1168,"ĠreprÃ©sent":1169,"ĠK":1170,"ĠÃ§a":1171,"ĠaprÃ¨s":1172,"Ġplu":1173,"Ġniveau":1174,"ĠconsÃ©qu":1175,"Ġcontin":1176,"Au":1177,"Ġpouvoir":1178,"mÃ©":1179,"Ġna":1180,"Ġpourquoi":1181,"Ġsouhait":1182,"dent":1183,"Ġenf":1184,"ctions":1185,"Cette":1186,"iti":1187,"Ġexemple":1188,"Ġ!":1189,"ĠÂ«":1190,"Ġatt":1191,"Ġprincip":1192,"Ġrespe":1193,"Ġcommunau":1194,"tri":1195,"Ġ--":1196,"Ġpuis":1197,"adame":1198,"Ġdiffi":1199,"lent":1200,"ĠUnis":1201,"ĠproblÃ¨mes":1202,"Ġquestions":1203,"tives":1204,"Ġfond":1205,"Ġinf":1206,"Ġeffi":1207,"Ġavait":1208,"Ġseulement":1209,"Ġtu":1210,"Ġpartie":1211,"lar":1212,"elles":1213,"Ġsoi":1214,"Ġhomme":1215,"vÃ©":1216,"tement":1217,"ĠgÃ©nÃ©ra":1218,"Ġfem":1219,"ĠrÃ©du":1220,"Ġinstitu":1221,"ĠintÃ©rÃª":1222,"raient":1223,"Ġcommission":1224,"ara":1225,"th":1226,"els":1227,"gues":1228,"oris":1229,"Ġsous":1230,"Ġservi":1231,"Ġcertains":1232,"Ġconcerne":1233,"Ġ;":1234,"Ġpeuvent":1235,"ines":1236,"Ã§on":1237,"Ġpeti":1238,"Ġtech":1239,"Ġraison":1240,"lÃ©e":1241,"Ġhum":1242,"Ġcompte":1243,"Ġcontr":1244,"Ġpersonne":1245,"cle":1246,"ĠrÃ©gion":1247,"ĠrÃ©f":1248,"Ġcoop":1249,"Ġpass":1250,"Ġvoi":1251,"tie":1252,"Ã´t":1253,"Ġdevrait":1254,"Ġafin":1255,"ĠcollÃ¨":1256,"nent":1257,"Ils":1258,"ĠnÃ©g":1259,"Ġmi":1260,"Ġenvironnement":1261,"Ġplan":1262,"Ġabord":1263,"enne":1264,"issance":1265,"Ġcor":1266,"merci":1267,"Ġremerci":1268,"Åĵ":1269,"De":1270,"Par":1271,"tiv":1272,"iques":1273,"Ġsui":1274,"Ġavez":1275,"ĠamÃ©li":1276,"Ġdepuis":1277,"Ġarri":1278,"Ġindi":1279,"Ġcontrib":1280,"oritÃ©":1281,"Ġvoir":1282,"ances":1283,"Ġmettre":1284,"Ġpouvons":1285,"Ġceux":1286,"Ġorganis":1287,"ĠMes":1288,"Ġalors":1289,"Ġprendre":1290,"oli":1291,"Ġnouveau":1292,"Ġdemande":1293,"Ġenga":1294,"Ġserait":1295,"oses":1296,"ĠlÃ©gis":1297,"ĠrÃ©sul":1298,"Ġquelques":1299,"tention":1300,"Ġpens":1301,"ĠdÃ©s":1302,"Ġaide":1303,"Ġgens":1304,"ĠprocÃ©":1305,"ĠprÃ©sident":1306,"Ġsub":1307,"Ġdisc":1308,"ix":1309,"Ġagri":1310,"ÃĢ":1311,"Ġpres":1312,"Ġdirective":1313,"Ġpourrait":1314,"Ġuni":1315,"Ġvue":1316,"tionne":1317,"Ġquand":1318,"tenir":1319,"Ġchange":1320,"Ġph":1321,"Ġchoses":1322,"Ġvraiment":1323,"Ġeur":1324,"lon":1325,"rent":1326,"Ġdur":1327,"Ġeffet":1328,"tent":1329,"Ġessenti":1330,"Ġmaintenant":1331,"tratÃ©":1332,"Ġdomaine":1333,"Ġcrise":1334,"Ġpop":1335,"ions":1336,"Ġensemble":1337,"Ġ3":1338,"uvre":1339,"ĠannÃ©e":1340,"lation":1341,"omp":1342,"Ã©ric":1343,"gent":1344,"Ġopp":1345,"Ġcours":1346,"Ġgaranti":1347,"ĠstratÃ©":1348,"Ġsujet":1349,"Ġas":1350,"Ġnouvelle":1351,"Ġpossible":1352,"Ġjou":1353,"pendant":1354,"cessus":1355,"Ġquelque":1356,"Ġprocessus":1357,"endu":1358,"Ġsupp":1359,"Ġprogramme":1360,"Ġvers":1361,"Ġprote":1362,"Ġconsomm":1363,"Ġappr":1364,"On":1365,"Ġbon":1366,"ĠÃ©ch":1367,"gment":1368,"Ġsein":1369,"Ġ20":1370,"Ġeu":1371,"ges":1372,"Ġfonction":1373,"ĠcoopÃ©ration":1374,"Une":1375,"Ġsavoir":1376,"Ġris":1377,"ĠdÃ©cla":1378,"Ġcri":1379,"Ġcontra":1380,"ĠsÃ»":1381,"Ġaccep":1382,"sement":1383,"ĠfaÃ§on":1384,"ĠnÃ©goci":1385,"Ġtrop":1386,"Ġinves":1387,"gne":1388,"Ġentreprises":1389,"Ġprotection":1390,"Ġtrois":1391,"amais":1392,"per":1393,"ĠeuropÃ©ens":1394,"oritÃ©s":1395,"ouvent":1396,"Ġsecteur":1397,"Ġnu":1398,"rÃ©e":1399,"Ġlieu":1400,"ĠsociÃ©":1401,"vention":1402,"ires":1403,"Ġlu":1404,"Ġcomment":1405,"Ġabs":1406,"Ġprog":1407,"ali":1408,"Qu":1409,"usement":1410,"Ġjamais":1411,"ĠÃītat":1412,"ains":1413,"ĠrÃ´le":1414,"Ġreg":1415,"Ġcondi":1416,"Ġiniti":1417,"ĠrÃ©alis":1418,"Ġrapporte":1419,"Ġord":1420,"ĠprÃ©c":1421,"Ġinvesti":1422,"Ġaugment":1423,"tÃ©e":1424,"Ġress":1425,"Ġplace":1426,"Ġju":1427,"Ġconcernant":1428,"quelle":1429,"ĠspÃ©":1430,"Ġlaquelle":1431,"Ġsoutien":1432,"Ġrenfor":1433,"Ġoff":1434,"ĠV":1435,"llement":1436,"aiss":1437,"ssemb":1438,"ĠÃ©conomie":1439,"ĠpremiÃ¨re":1440,"Ġbase":1441,"ches":1442,"entes":1443,"Ġsimp":1444,"ĠcompÃ©":1445,"Ġsens":1446,"xte":1447,"ĠnÃ©cessaire":1448,"ĠprÃ©v":1449,"Ġhist":1450,"antÃ©":1451,"iÃ¨me":1452,"Ġda":1453,"Ġfonda":1454,"Ġcroissance":1455,"Ġpublic":1456,"ion":1457,"Ġavenir":1458,"Ġfais":1459,"Ġheure":1460,"uri":1461,"oins":1462,"cture":1463,"Ġbonne":1464,"Ġclaire":1465,"Que":1466,"Ġbi":1467,"Ġrela":1468,"Ġmoment":1469,"Ġmesure":1470,"Ġindus":1471,"Ġfemmes":1472,"ĠâĢĵ":1473,"enu":1474,"Ġmeille":1475,"Ġbudge":1476,"Ġprom":1477,"st":1478,"ĠrÃ©solution":1479,"Ġavan":1480,"Ġcel":1481,"cile":1482,"ateurs":1483,"ulation":1484,"Ġrecher":1485,"cteurs":1486,"tifs":1487,"man":1488,"Ġrapi":1489,"gique":1490,"ĠsantÃ©":1491,"sidence":1492,"Ã©rence":1493,"Ces":1494,"Un":1495,"Ġcommen":1496,"gni":1497,"omb":1498,"ĠrÃ©g":1499,"Ġposition":1500,"Ġfondament":1501,"antes":1502,"Ã©nÃ©":1503,"van":1504,"Ġpris":1505,"Ġveu":1506,"Ġenfants":1507,"Ãªte":1508,"veur":1509,"Ġnature":1510,"Ġenc":1511,"ĠÃ©tu":1512,"quÃ©":1513,"Ġcrois":1514,"Ġmillions":1515,"Ġreconn":1516,"Ġparticulier":1517,"agne":1518,"Ġreste":1519,"Ġvote":1520,"Ġpra":1521,"orter":1522,"ĠspÃ©ci":1523,"Ã©rer":1524,"Ġobjectif":1525,"orer":1526,"Ġcul":1527,"Ġatte":1528,"vez":1529,"nements":1530,"Ġterme":1531,"Ġnota":1532,"tation":1533,"ites":1534,"Ġtransp":1535,"ĠMme":1536,"ĠrÃ©for":1537,"Ġfaveur":1538,"Ġimportance":1539,"ru":1540,"ĠrÃ¨glement":1541,"ĠÃ©tr":1542,"Ġprix":1543,"abilitÃ©":1544,"Ġrien":1545,"Ġform":1546,"Ġchaque":1547,"acitÃ©":1548,"Ġeffica":1549,"fier":1550,"Ġamendements":1551,"rions":1552,"ĠtraitÃ©":1553,"venir":1554,"ari":1555,"ĠÃ©vi":1556,"Ġproch":1557,"ĠChine":1558,"Ġpropositions":1559,"lÃ©ment":1560,"ĠÃ©nergie":1561,"ov":1562,"Ã©ment":1563,"oura":1564,"im":1565,"Ġunique":1566,"Ġgra":1567,"Ġ5":1568,"Ġcour":1569,"Ġlim":1570,"Ġsoient":1571,"gement":1572,"Ġvol":1573,"Ġrapide":1574,"ĠamÃ©ric":1575,"Ġservices":1576,"Ġrapporteur":1577,"ĠcollÃ¨gues":1578,"Ġaction":1579,"Ġinitia":1580,"Ġz":1581,"Ġpara":1582,"ssemblÃ©e":1583,"Ġjuste":1584,"urer":1585,"Ġver":1586,"fication":1587,"ration":1588,"ay":1589,"rÃ©s":1590,"ress":1591,"Ġrel":1592,"Ġmois":1593,"ĠespÃ¨re":1594,"Ġesti":1595,"Ġconstru":1596,"ĠdÃ©pu":1597,"Ġlan":1598,"Ġnouvelles":1599,"ĠÃ©gard":1600,"Ġpremier":1601,"jou":1602,"Ġsuff":1603,"Ġobjectifs":1604,"Ġemploi":1605,"ources":1606,"Ġ199":1607,"Ġailleurs":1608,"ĠvÃ©r":1609,"ĠsÃ»r":1610,"ĠCommissaire":1611,"Ġsigni":1612,"Ġnombreux":1613,"Ġrem":1614,"Ġmis":1615,"Ã©rie":1616,"Ġviol":1617,"ĠdÃ©fin":1618,"ĠcoÃ»":1619,"one":1620,"Ġproduits":1621,"ĠmÃ©di":1622,"Ġmise":1623,"ĠÅĵ":1624,"su":1625,"lex":1626,"Ġsemble":1627,"Ġnotamment":1628,"ĠAm":1629,"lab":1630,"Ġprojet":1631,"Ġdonner":1632,"ression":1633,"Ġjusqu":1634,"issent":1635,"ĠdÃ©cision":1636,"quel":1637,"mbre":1638,"ot":1639,"Ġattein":1640,"ĠÃ©taient":1641,"nolo":1642,"ĠbÃ©nÃ©":1643,"Ġcommune":1644,"Ġsouvent":1645,"Ġbudget":1646,"ĠMadame":1647,"Ġsal":1648,"cipe":1649,"Ġinvestisse":1650,"Ġliber":1651,"uridi":1652,"Ġbas":1653,"hÃ©sion":1654,"Ġjuridi":1655,"Ġplusieurs":1656,"itaire":1657,"Ġmieux":1658,"Ġ4":1659,"Ġfut":1660,"ĠcontrÃ´le":1661,"Ġinstitutions":1662,"bil":1663,"Ġtota":1664,"ĠparticuliÃ¨rement":1665,"Ġali":1666,"ĠÃ©qu":1667,"ĠAssemblÃ©e":1668,"Ġcomb":1669,"Ġvale":1670,"ĠJe":1671,"Ġcli":1672,"ode":1673,"Ġexpri":1674,"Ġavis":1675,"Ġnor":1676,"Ġparler":1677,"Ġaucune":1678,"ablement":1679,"Ġsec":1680,"rons":1681,"ĠidÃ©e":1682,"uerre":1683,"ĠIn":1684,"Ġconditions":1685,"Ġcelui":1686,"Ġeux":1687,"Ġexiste":1688,"Ġdou":1689,"ĠstratÃ©gie":1690,"ole":1691,"ĠrÃ©c":1692,"rieur":1693,"Ġta":1694,"gration":1695,"Ġstru":1696,"ĠbÃ©nÃ©fi":1697,"alement":1698,"ĠRus":1699,"Ġamendement":1700,"Ġnouveaux":1701,"ies":1702,"Ġcelle":1703,"Ã®tre":1704,"ron":1705,"Ġcommissaire":1706,"Ġappel":1707,"Ġtechnolo":1708,"Ã©lic":1709,"oration":1710,"Ġparticip":1711,"Ġseront":1712,"Ġprincipe":1713,"rÃ¨s":1714,"Ġban":1715,"Ġimpli":1716,"ĠrÃ¨gles":1717,"aut":1718,"anger":1719,"vant":1720,"ĠdÃ©mocratie":1721,"ĠrÃ©ponse":1722,"ĠsociÃ©tÃ©":1723,"Ġfour":1724,"Ġref":1725,"Ġimpos":1726,"vantage":1727,"ĠdÃ©ci":1728,"Ġfonds":1729,"ĠintÃ©rÃªt":1730,"Ġcontribu":1731,"Ġattention":1732,"ĠfÃ©lic":1733,"ĠprÃ©sidence":1734,"ĠAf":1735,"Ġtrouver":1736,"Ġpeux":1737,"Ġmaj":1738,"ill":1739,"Ġrecherche":1740,"Ġsociale":1741,"Ãªche":1742,"Ġclairement":1743,"fic":1744,"Ġcan":1745,"Ġactiv":1746,"Ġjusti":1747,"Ġdavantage":1748,"Ġvoy":1749,"yp":1750,"illes":1751,"miner":1752,"Ġselon":1753,"Ġparten":1754,"Ġimportante":1755,"ĠtÃ©":1756,"Ġarti":1757,"Ã®t":1758,"Ġargent":1759,"ĠdÃ©cisi":1760,"ier":1761,"Ġsolution":1762,"cup":1763,"Ġpoints":1764,"Ġveux":1765,"Ġmondiale":1766,"Ġsais":1767,"ĠnÃ©gociations":1768,"Ġjeun":1769,"ctu":1770,"ĠW":1771,"ĠRussie":1772,"Ġefforts":1773,"aise":1774,"ĠrÃ©pond":1775,"Ġtour":1776,"Ġpendant":1777,"ĠÃ©p":1778,"osition":1779,"Comme":1780,"ouvez":1781,"vient":1782,"utÃ´t":1783,"Ġexpli":1784,"ĠpÃ©ri":1785,"Ġefficace":1786,"Ġdernier":1787,"Ġouver":1788,"Ġait":1789,"Ġsign":1790,"ĠderniÃ¨re":1791,"Ġno":1792,"ĠÃ©conomiques":1793,"ing":1794,"Ġguerre":1795,"ĠcÃ´":1796,"inement":1797,"Ġfav":1798,"Ġordre":1799,"Ġculture":1800,"Ġmoyen":1801,"Ġtaux":1802,"Ã¯":1803,"nÃ©":1804,"ĠPrÃ©sidente":1805,"Ġdifficile":1806,"Ġvu":1807,"matique":1808,"ĠdÃ©putÃ©s":1809,"jets":1810,"table":1811,"Ġcentra":1812,"suite":1813,"Ġple":1814,"Ġcertaines":1815,"grÃ©":1816,"ĠLa":1817,"Ġur":1818,"Ġlar":1819,"llem":1820,"Ġremercier":1821,"ĠplutÃ´t":1822,"ĠqualitÃ©":1823,"Ġsuc":1824,"ĠdÃ¨s":1825,"Ã¨ne":1826,"taires":1827,"Ġche":1828,"Ġsimplement":1829,"Ãªmes":1830,"Ġlorsque":1831,"ĠindÃ©":1832,"graph":1833,"et":1834,"Ġvoulons":1835,"Ġressources":1836,"cÃ¨s":1837,"Ġsem":1838,"ĠeuropÃ©ennes":1839,"Ġpopulation":1840,"Ġparlement":1841,"Ã©rÃ©":1842,"Ġsci":1843,"eil":1844,"ĠÃ©lar":1845,"Ġeuro":1846,"ĠÅĵuvre":1847,"Ġcapit":1848,"Ġface":1849,"Ġagricul":1850,"Ġinstru":1851,"ĠÃ©trang":1852,"fique":1853,"Ġmodi":1854,"Ġinternationale":1855,"dames":1856,"ĠcrÃ©er":1857,"Ġapproche":1858,"Ã©d":1859,"ĠpassÃ©":1860,"ĠMessieurs":1861,"Ġchar":1862,"Ġfont":1863,"ap":1864,"Ġcher":1865,"Tout":1866,"Ġsorte":1867,"Ġhistoire":1868,"ĠÃ©crit":1869,"Ġcommerci":1870,"Ġpropre":1871,"Ġremar":1872,"vis":1873,"Ġdo":1874,"ĠdonnÃ©":1875,"Ġocca":1876,"lus":1877,"Ġpaix":1878,"Ġforme":1879,"Ġseule":1880,"ĠrÃ©un":1881,"cont":1882,"ĠbudgÃ©":1883,"rÃ¨":1884,"ĠÃ©t":1885,"Ġaurait":1886,"ĠlÃ©gislation":1887,"ĠrÃ©gions":1888,"rique":1889,"Ġhab":1890,"Ġinsta":1891,"ĠlibertÃ©":1892,"Ġextr":1893,"ĠmarchÃ©s":1894,"ĠmÃªmes":1895,"ĠvotÃ©":1896,"Toute":1897,"cident":1898,"Ġrespect":1899,"ad":1900,"Ġencoura":1901,"Ġconsommateurs":1902,"Ġrelations":1903,"itable":1904,"quie":1905,"Ġlutte":1906,"Ġaspe":1907,"ĠÃ©val":1908,"urr":1909,"Ġaliment":1910,"Ġfra":1911,"Ġquoi":1912,"Ġsoulig":1913,"Ġchangement":1914,"isme":1915,"Donc":1916,"clÃ©":1917,"ĠpÃªche":1918,"Ġdevraient":1919,"ĠresponsabilitÃ©":1920,"ob":1921,"Ġaller":1922,"Ġconfi":1923,"Ġterr":1924,"trodu":1925,"trie":1926,"oupes":1927,"Ġdemander":1928,"Ġoutre":1929,"Ġconclu":1930,"Ġexc":1931,"Ġconcurr":1932,"Ġdiri":1933,"ĠconsÃ©quent":1934,"ancement":1935,"chÃ©":1936,"Ġpouvez":1937,"dure":1938,"Ġasse":1939,"tout":1940,"Ġfam":1941,"ĠdiffÃ©rents":1942,"Ġactuelle":1943,"Ġautant":1944,"Ġinformation":1945,"gence":1946,"ĠrÃ©sultats":1947,"Ġsoutenir":1948,"fie":1949,"Ġvoie":1950,"aritÃ©":1951,"lais":1952,"ĠprÃ©oc":1953,"tres":1954,"ĠprogrÃ¨s":1955,"Ġpos":1956,"Ġani":1957,"Ġtelle":1958,"pa":1959,"Ġinformations":1960,"Ġtermes":1961,"temps":1962,"ĠdÃ©pens":1963,"ĠextrÃªme":1964,"Ġcin":1965,"ĠautoritÃ©s":1966,"Ġcommuni":1967,"ĠLe":1968,"Ġsuffis":1969,"Ġcertain":1970,"Ġmod":1971,"Ġactuellement":1972,"Ġentendu":1973,"ĠnuclÃ©":1974,"Ġcir":1975,"Ġentra":1976,"heure":1977,"Ġintrodu":1978,"Ġvolont":1979,"ats":1980,"fait":1981,"ĠdonnÃ©es":1982,"Ġvais":1983,"ĠprÃ©cis":1984,"tations":1985,"Ġsy":1986,"ĠintÃ©rieur":1987,"Ġdoute":1988,"Ġtoutefois":1989,"lan":1990,"ĠprocÃ©dure":1991,"Ġconstitue":1992,"Des":1993,"Ġseul":1994,"ĠrÃ©us":1995,"tiÃ¨res":1996,"nique":1997,"tÃ©ri":1998,"Ġessay":1999,"ĠexpÃ©ri":2000,"Ġsoli":2001,"Ġinv":2002,"Ġges":2003,"mette":2004,"Ġjuridique":2005,"land":2006,"issant":2007,"Ġassurer":2008,"Ġaura":2009,"Ġqua":2010,"Ġrepr":2011,"Ġnombreuses":2012,"Ġgarantir":2013,"Ġaccomp":2014,"Ġpeup":2015,"000":2016,"Ġdiscus":2017,"Ġsurtout":2018,"lob":2019,"ĠrÃ©alitÃ©":2020,"Ġatta":2021,"Ġchi":2022,"Ġoccasion":2023,"Ġaider":2024,"Ġessentiel":2025,"Ġanim":2026,"Ġraisons":2027,"ĠintÃ©rÃªts":2028,"Ġtranspar":2029,"ĠpÃ©":2030,"Ġdispos":2031,"Ġterroris":2032,"Ġrisque":2033,"Ġrapidement":2034,"ras":2035,"ĠdeuxiÃ¨me":2036,"Ġdevrions":2037,"Ġcommunautaire":2038,"ĠamÃ©liorer":2039,"rir":2040,"ĠderniÃ¨res":2041,"Ġmilliard":2042,"Ġindustrie":2043,"Ġgouvernements":2044,"act":2045,"Ġveut":2046,"Ã©rique":2047,"ĠTur":2048,"ues":2049,"Ġtent":2050,"minist":2051,"Ġstructure":2052,"ĠarrÃª":2053,"Ġassez":2054,"Ġsus":2055,"Ġproduction":2056,"Ġconsta":2057,"ateur":2058,"vement":2059,"ĠnÃ©cessitÃ©":2060,"lors":2061,"Ġvois":2062,"ros":2063,"Ġcondu":2064,"vres":2065,"sible":2066,"Ġlibre":2067,"ĠprÃª":2068,"erce":2069,"ĠEtats":2070,"gies":2071,"ĠprotÃ©":2072,"Ã¨mes":2073,"Ġpreu":2074,"Ġtiens":2075,"erre":2076,"ĠaccÃ¨s":2077,"ctives":2078,"Ġaffaires":2079,"Ġpublique":2080,"Ġinitiative":2081,"ĠrÃ©glement":2082,"Ġconfl":2083,"Ġfran":2084,"endance":2085,"Ġreven":2086,"ĠsÃ©rie":2087,"isation":2088,"ĠconsidÃ©ra":2089,"Ġmoyens":2090,"Ġadminist":2091,"Ġfi":2092,"auv":2093,"lait":2094,"nie":2095,"Ġattend":2096,"dam":2097,"Ġremp":2098,"Ġpor":2099,"Ġ6":2100,"ĠÃ©che":2101,"Ġclair":2102,"Ġapplication":2103,"ĠpÃ©riode":2104,"tÃ©es":2105,"alo":2106,"Ġcontinuer":2107,"isse":2108,"part":2109,"Ġarticle":2110,"az":2111,"Ġplupart":2112,"ĠMesdames":2113,"Ġamb":2114,"ĠfinanciÃ¨re":2115,"Ġvoit":2116,"Madame":2117,"ĠmajoritÃ©":2118,"mÃ©di":2119,"Ġlequel":2120,"ris":2121,"Ġconv":2122,"Toutefois":2123,"ĠnÃ©cessaires":2124,"Ġjeunes":2125,"heureusement":2126,"ages":2127,"ĠrÃ©v":2128,"ĠdÃ©cisions":2129,"Ġcause":2130,"Ġis":2131,"Ġtrouve":2132,"Ġtravailleurs":2133,"cts":2134,"ĠdÃ©ter":2135,"Ġsau":2136,"Ġtraite":2137,"Ġty":2138,"itaires":2139,"ĠÃ©qui":2140,"Ġvisant":2141,"Ġlesque":2142,"Ġcependant":2143,"Ġcomprom":2144,"Ġten":2145,"ĠcrÃ©ation":2146,"Enfin":2147,"ĠÃ©tudi":2148,"fiques":2149,"sui":2150,"Ġret":2151,"Ġconcurrence":2152,"Ġgen":2153,"ĠÃ©quili":2154,"Ġporte":2155,"ĠgÃ©nÃ©ral":2156,"endra":2157,"Ġsatis":2158,"Ġmala":2159,"lin":2160,"Ġcompris":2161,"Ġinn":2162,"laire":2163,"Alors":2164,"ĠÃªtes":2165,"tons":2166,"Ã¨te":2167,"ĠÃ©tant":2168,"ilÃł":2169,"Ġtravers":2170,"Ġremercie":2171,"Ġtrouv":2172,"Ġtrain":2173,"Ġgestion":2174,"Ġagrico":2175,"Ġconfiance":2176,"ĠÃ©du":2177,"Ġrespec":2178,"Ġloin":2179,"Ġlaiss":2180,"istre":2181,"Ġdomaines":2182,"ĠstabilitÃ©":2183,"rez":2184,"Ġpoursui":2185,"Ġutiliser":2186,"Ġpermettre":2187,"Ġeau":2188,"Ġgroupes":2189,"Ġrendre":2190,"Ġir":2191,"Ġinqui":2192,"Ġsouhaite":2193,"Ġsc":2194,"Ġconte":2195,"aissance":2196,"ĠintÃ©ress":2197,"alisation":2198,"ĠtÃ©lÃ©":2199,"Ġcomprendre":2200,"Ġfai":2201,"ĠTurquie":2202,"Ã©cu":2203,"Ġorig":2204,"ĠdiffÃ©rentes":2205,"Bien":2206,"Ġespr":2207,"Ġobser":2208,"cel":2209,"Ġprogrammes":2210,"Ġ7":2211,"ĠprÃ©cÃ©":2212,"ĠÃ©viter":2213,"Ġinternational":2214,"Ġrenforcer":2215,"oque":2216,"ĠbÃ©nÃ©fici":2217,"mettez":2218,"Ġsouten":2219,"ĠÃ©tat":2220,"Ġmembre":2221,"Ã¢ce":2222,"rak":2223,"ollar":2224,"Ġutilisation":2225,"ĠEt":2226,"ĠdÃ©mocratique":2227,"Ġconsci":2228,"Ġcoup":2229,"Ġvos":2230,"ĠÃ©n":2231,"Ġglob":2232,"Ġ201":2233,"era":2234,"ĠIs":2235,"Ġtexte":2236,"ĠadhÃ©sion":2237,"ĠÃ©largis":2238,"isiÃ¨me":2239,"ĠpossibilitÃ©":2240,"Ġdollar":2241,"Ġmer":2242,"tient":2243,"Ġactions":2244,"Ġoblig":2245,"Ġeuros":2246,"Ġsavez":2247,"Ġfort":2248,"Ġloc":2249,"ĠÃ©lections":2250,"demment":2251,"Ġcommerce":2252,"ĠlÃ©gisla":2253,"Ġforte":2254,"Ġmauv":2255,"Ġsuite":2256,"Ġtype":2257,"Ġpratique":2258,"ĠextrÃªmement":2259,"Ġdestin":2260,"ĠAfrique":2261,"ctement":2262,"ĠrÃ©forme":2263,"ĠmodÃ¨":2264,"ommet":2265,"Ġaimer":2266,"ĠlibÃ©ra":2267,"Ġmeilleure":2268,"ils":2269,"isc":2270,"Ġrou":2271,"Ġappelle":2272,"Ġrencont":2273,"Ġconvain":2274,"Ġsignifie":2275,"na":2276,"ĠconsÃ©quences":2277,"ĠÃ©tabli":2278,"mon":2279,"Ġhommes":2280,"ennent":2281,"Ġprojets":2282,"oires":2283,"ses":2284,"Ġfron":2285,"Ġpi":2286,"vÃ©s":2287,"Ġhe":2288,"Ġpasse":2289,"Ġay":2290,"Ġimporte":2291,"ĠÃ©nergÃ©":2292,"Ġprofes":2293,"Ġsavons":2294,"ĠrÃ©duire":2295,"ĠprÃ©occup":2296,"Ġcontraire":2297,"Ġrappel":2298,"Ġsouligner":2299,"Ã¨rent":2300,"ĠÃ©largissement":2301,"Ġ10":2302,"Ġfinancement":2303,"Ġtel":2304,"Cer":2305,"para":2306,"ĠcontrÃ´":2307,"Ġpasser":2308,"ĠrÃ©pondre":2309,"titude":2310,"Ġaccepter":2311,"Ġdialo":2312,"mination":2313,"Cependant":2314,"remi":2315,"ric":2316,"vÃ©e":2317,"Ġmilliards":2318,"ĠÃ©valu":2319,"Ġexcel":2320,"Ġdevant":2321,"Ġlongtemps":2322,"Ġcompromis":2323,"Ġdocu":2324,"men":2325,"tir":2326,"Ġrend":2327,"Ġdisposi":2328,"Ġdirige":2329,"onde":2330,"quent":2331,"ha":2332,"ĠrÃ©ser":2333,"Ġesprit":2334,"ĠdÃ©but":2335,"be":2336,"Ġ8":2337,"ret":2338,"Ġsemb":2339,"lande":2340,"rain":2341,"Ġobjet":2342,"Ġrecomm":2343,"Ġjours":2344,"Ġperspe":2345,"Ġorient":2346,"Ġfix":2347,"olutions":2348,"Ġaccords":2349,"Ġtravailler":2350,"ĠIl":2351,"ĠprÃ¨s":2352,"Ġzone":2353,"ĠcÃ´tÃ©":2354,"Ġanci":2355,"ĠcompÃ©ti":2356,"ĠEN":2357,"apon":2358,"ister":2359,"moins":2360,"Ġdois":2361,"acun":2362,"lÃ©g":2363,"Ġexpl":2364,"Ġimportants":2365,"ĠLis":2366,"Ġestime":2367,"ass":2368,"bonne":2369,"ĠrÃ©gime":2370,"Ġappar":2371,"Ġdiscu":2372,"Ġjustice":2373,"Ġpauvre":2374,"Ġmul":2375,"ĠAmÃ©rique":2376,"ĠLisbonne":2377,"Ġopin":2378,"istan":2379,"Ġdifficul":2380,"Ġapporter":2381,"Ġtransport":2382,"ĠrÃ©sultat":2383,"usse":2384,"Ġdivers":2385,"Ġdialogue":2386,"cil":2387,"Ġcoord":2388,"Ġexa":2389,"Ġemplois":2390,"ĠÃ©lect":2391,"ĠreÃ§":2392,"niques":2393,"Ġsimple":2394,"iennent":2395,"Ġlorsqu":2396,"Ġgrandes":2397,"lure":2398,"tivement":2399,"tÃ©ra":2400,"Ġoubli":2401,"mettre":2402,"Ġassoci":2403,"Ġpreuve":2404,"sp":2405,"Ġvoter":2406,"Ġexerci":2407,"Ġcontexte":2408,"Ġgenre":2409,"omment":2410,"Ġscienti":2411,"Ġdess":2412,"Ġquatre":2413,"ĠdÃ©ta":2414,"Ġcara":2415,"ĠvolontÃ©":2416,"Ġvicti":2417,"Deux":2418,"Ġtard":2419,"orm":2420,"Ġvont":2421,"Ġdurable":2422,"Ġvenir":2423,"Ġsenti":2424,"Ġproduit":2425,"Ġpropres":2426,"Ġtitre":2427,"ĠindÃ©p":2428,"Ġsuiv":2429,"Ġavaient":2430,"ĠsuccÃ¨s":2431,"ination":2432,"Ġpourraient":2433,"Ġexist":2434,"cacitÃ©":2435,"Ġexig":2436,"ĠsystÃ¨mes":2437,"Ġadopter":2438,"fes":2439,"Ġquant":2440,"Ġpuisse":2441,"Ġagir":2442,"ĠreprÃ©sente":2443,"tim":2444,"ĠsupplÃ©ment":2445,"Ġ9":2446,"die":2447,"Ġcommencer":2448,"ds":2449,"anmoins":2450,"ĠdÃ»":2451,"ĠÃ©lab":2452,"Ġministre":2453,"Ġprincipes":2454,"Ġfisc":2455,"Ã«":2456,"Ġimmi":2457,"Ġindustri":2458,"Ġaffir":2459,"Ġnationaux":2460,"Ġexercice":2461,"Ġajou":2462,"ĠdÃ©fini":2463,"ĠdemandÃ©":2464,"Ġcinq":2465,"Ġnormes":2466,"Ġenvis":2467,"Ġoppos":2468,"ĠactivitÃ©s":2469,"oni":2470,"Ġregard":2471,"Ġsocial":2472,"Ġparties":2473,"arde":2474,"ement":2475,"Ġchez":2476,"Ġaugmentation":2477,"Ġanal":2478,"ĠbudgÃ©taire":2479,"Ġconvient":2480,"Ġsommet":2481,"ĠAllem":2482,"Ġmanque":2483,"Ġrester":2484,"ĠrÃ©sou":2485,"rance":2486,"ĠsiÃ¨":2487,"ĠcompÃ©ten":2488,"ĠrÃ©se":2489,"Ġsolid":2490,"Ġforce":2491,"Ġend":2492,"tar":2493,"Ġsep":2494,"Ġimportantes":2495,"Ġfinanciers":2496,"cÃ©e":2497,"ĠÃ©lÃ©":2498,"Ġrev":2499,"Ġ000":2500,"ĠintÃ©gration":2501,"Ġconcent":2502,"Ġassur":2503,"dida":2504,"ĠAn":2505,"Ġengagement":2506,"Ġjouer":2507,"Ġjourn":2508,"Ġcelles":2509,"Ġcandida":2510,"oix":2511,"Ġhau":2512,"art":2513,"Ġtransf":2514,"ĠgrÃ¢ce":2515,"ĠcommunautÃ©":2516,"ĠÃ©ducation":2517,"ĠÃ©nor":2518,"Ġgrands":2519,"ĠÃ¢":2520,"Ġsan":2521,"ĠmonÃ©":2522,"Ġdonne":2523,"Ġobtenir":2524,"Ġparo":2525,"Tu":2526,"Mal":2527,"ĠefficacitÃ©":2528,"istes":2529,"Ġvaleurs":2530,"onds":2531,"Ġtransparence":2532,"yer":2533,"Ġmanifes":2534,"Ġconcep":2535,"vid":2536,"Ġouv":2537,"Ġmort":2538,"ĠrÃ©ellement":2539,"ĠCon":2540,"hi":2541,"Ġfaud":2542,"ĠprÃ©f":2543,"Ã«l":2544,"Ġreli":2545,"ĠentraÃ®":2546,"ĠintÃ©g":2547,"ĠinquiÃ©":2548,"Ġfavora":2549,"Ġceci":2550,"toc":2551,"Ġven":2552,"tenti":2553,"Ġprochaine":2554,"ert":2555,"Ġtelles":2556,"Ġaimerais":2557,"Ġcal":2558,"uel":2559,"ĠmÃ©th":2560,"inois":2561,"Ġtels":2562,"ĠrÃ©jou":2563,"olument":2564,"Ġanti":2565,"Ġcommunication":2566,"vil":2567,"Ġmention":2568,"Ġlo":2569,"Ġcrit":2570,"Ġensuite":2571,"Ġhar":2572,"ĠcapacitÃ©":2573,"ĠvÃ©ritable":2574,"Ġmontre":2575,"ĠdÃ©claration":2576,"ends":2577,"tas":2578,"Ġchoix":2579,"Ġatteindre":2580,"Lors":2581,"Ġmu":2582,"Ġvient":2583,"Ġsor":2584,"ureau":2585,"Ġpetit":2586,"Ġvaleur":2587,"ĠdÃ©si":2588,"Ġprov":2589,"ienne":2590,"ĠÃ©tais":2591,"Ġnationales":2592,"Ġinflu":2593,"Ġerre":2594,"agn":2595,"Ġintervention":2596,"aisse":2597,"Ġcertainement":2598,"giques":2599,"ton":2600,"Ġrapports":2601,"Ġagriculture":2602,"ĠdÃ©penses":2603,"ĠrÃ©soudre":2604,"Ġpartis":2605,"Ġheures":2606,"rement":2607,"Ġyeux":2608,"ĠempÃª":2609,"ore":2610,"Ġhabit":2611,"Ġaspects":2612,"Ġhui":2613,"Ã©rons":2614,"Ġinnov":2615,"ĠIsra":2616,"Ġquelle":2617,"ĠNations":2618,"tine":2619,"Ġchacun":2620,"ĠpauvretÃ©":2621,"ĠÃ©lÃ©ments":2622,"ĠY":2623,"riÃ©":2624,"Ġbou":2625,"Ġtiers":2626,"dap":2627,"Ġenviron":2628,"Ġparle":2629,"Ġcontribuer":2630,"Ġprise":2631,"tionnel":2632,"ĠCour":2633,"ĠexpÃ©rience":2634,"ĠrÃ©formes":2635,"ĠPa":2636,"amment":2637,"Ġsemaine":2638,"ĠAllemagne":2639,"Ġimpact":2640,"Ġchois":2641,"Ġmondial":2642,"ĠfrontiÃ¨res":2643,"tini":2644,"ori":2645,"ĠtÃ¢":2646,"ĠfinanciÃ¨res":2647,"Ġterrorisme":2648,"ĠcomplÃ¨":2649,"Ġdemain":2650,"Ġanimaux":2651,"rÃ©es":2652,"ĠnuclÃ©aire":2653,"Mon":2654,"Ġhuman":2655,"Ġsouff":2656,"Ġexi":2657,"ĠmodÃ¨le":2658,"gÃ©s":2659,"Ġache":2660,"ritan":2661,"cri":2662,"ctures":2663,"Ġlarge":2664,"Notre":2665,"Ġidenti":2666,"ĠÃ©nergÃ©tique":2667,"ĠAl":2668,"Ġ15":2669,"Ġfu":2670,"ĠÃ©volution":2671,"ĠmÃ©c":2672,"Ġterrit":2673,"tel":2674,"ĠÃ©mis":2675,"ĠdÃ©fense":2676,"Ġsociaux":2677,"oma":2678,"Ġsol":2679,"Ġdispositions":2680,"Ġdix":2681,"Ġallons":2682,"Ġpotenti":2683,"Ġconfront":2684,"Ġadap":2685,"Ġvictimes":2686,"ĠÃ©vo":2687,"ĠÃ©galitÃ©":2688,"Ġrecommand":2689,"Ġfinancier":2690,"Ġpartage":2691,"Ġcollab":2692,"Ġuniquement":2693,"Comment":2694,"Ġth":2695,"Ġtenir":2696,"ĠchÃ´":2697,"ĠLi":2698,"Certa":2699,"Ne":2700,"Ġdist":2701,"Quand":2702,"Ġviolence":2703,"ograph":2704,"ĠIrak":2705,"cations":2706,"Ġbut":2707,"Ġrisques":2708,"ĠlÃ©g":2709,"Ġorigine":2710,"oilÃł":2711,"Ġfourni":2712,"mÃ©e":2713,"Ġdollars":2714,"Ġjeu":2715,"ĠsolidaritÃ©":2716,"Ġemb":2717,"Ġpartir":2718,"aÃ®t":2719,"cles":2720,"ĠrÃ©duction":2721,"Ġparvenir":2722,"Ã§ons":2723,"Ġespace":2724,"Ġtotalement":2725,"Ġcamp":2726,"cemment":2727,"ĠprotÃ©ger":2728,"aÃ®tre":2729,"ec":2730,"Ġinvestissements":2731,"ute":2732,"Ġclimatique":2733,"ormais":2734,"ĠNous":2735,"tivitÃ©":2736,"ones":2737,"han":2738,"ĠpÃ©tro":2739,"ĠadoptÃ©":2740,"uvres":2741,"Ġmontrer":2742,"eur":2743,"ĠmÃ©r":2744,"Ġfondamentaux":2745,"ĠÃ©valuation":2746,"dit":2747,"litÃ©":2748,"tier":2749,"Ġobs":2750,"ribu":2751,"Ġpresque":2752,"cev":2753,"Aujourd":2754,"Ġmeilleur":2755,"ĠprocÃ©d":2756,"ortun":2757,"Ġabsolument":2758,"ĠÃ©poque":2759,"ĠgÃ©":2760,"ĠFrance":2761,"Ġnational":2762,"Ġaccro":2763,"Elles":2764,"ĠcollÃ¨gue":2765,"Ġparmi":2766,"Ġloi":2767,"Ġchers":2768,"ĠprÃ©sente":2769,"ption":2770,"Ġprobablement":2771,"Pourquoi":2772,"lant":2773,"Ġstatu":2774,"ĠfÃ©liciter":2775,"Ġdos":2776,"erts":2777,"iser":2778,"Ġdirection":2779,"ĠDE":2780,"Ġferme":2781,"Ġharmon":2782,"prÃ©":2783,"Ġdevenir":2784,"ĠcommencÃ©":2785,"Ġcentrale":2786,"Ġradi":2787,"ĠEuropÃ©":2788,"Ġmulti":2789,"Ġorganisations":2790,"Ġunivers":2791,"Ġopinion":2792,"cent":2793,"Ġmoder":2794,"ĠcoÃ»ts":2795,"Ġdirigeants":2796,"ĠimmÃ©di":2797,"..":2798,"are":2799,"Ġenfin":2800,"Ġavais":2801,"Ġexploit":2802,"ĠFonds":2803,"Ġpermis":2804,"ĠdÃ©velopper":2805,"lÃ©s":2806,"lie":2807,"ventions":2808,"Ġaffaire":2809,"Ã¨de":2810,"Ġcorre":2811,"Ġpeuple":2812,"ĠentiÃ¨re":2813,"Ġprogres":2814,"Ġsix":2815,"ennes":2816,"ĠrÃ©a":2817,"Ġentreprise":2818,"Ã©v":2819,"Ġservice":2820,"ĠdÃ©sormais":2821,"Ġprises":2822,"dici":2823,"ĠMa":2824,"Ġcomplex":2825,"ĠprioritÃ©":2826,"Ġpeine":2827,"gueur":2828,"aie":2829,"ĠÃ©videmment":2830,"quÃ©e":2831,"Ġapprop":2832,"Ġpetites":2833,"Ġfemme":2834,"DeuxiÃ¨me":2835,"VoilÃł":2836,"ex":2837,"uis":2838,"Ġautoris":2839,"Ġcou":2840,"Ġtradi":2841,"oncer":2842,"ĠapprÃ©":2843,"Ġretour":2844,"Ġopportun":2845,"ĠÃ©tab":2846,"Ġresponsables":2847,"ĠCe":2848,"Ġsubst":2849,"Ġchanger":2850,"Ġmari":2851,"Ġfil":2852,"Ġoct":2853,"Ġexprimer":2854,"Ġsatisf":2855,"Ġformation":2856,"iez":2857,"fiÃ©":2858,"blement":2859,"Ġbritan":2860,"ĠÃ©change":2861,"Ġcomporte":2862,"Ġveulent":2863,"ĠfranÃ§":2864,"ĠdifficultÃ©s":2865,"pens":2866,"tait":2867,"Ġnationale":2868,"ĠÃ©vÃ©":2869,"eiller":2870,"gnÃ©":2871,"ĠrÃ©cemment":2872,"Ġhaut":2873,"Ġchangements":2874,"ĠmonÃ©taire":2875,"ttes":2876,"Ġconsul":2877,"Ġsen":2878,"Ġexpor":2879,"rations":2880,"ĠextÃ©":2881,"Ġconflit":2882,"Ġparfait":2883,"ĠmÃ©canis":2884,"Ġtenu":2885,"Ġadoption":2886,"Ġconser":2887,"ĠInde":2888,"Ġtes":2889,"Ġdevoir":2890,"ctivement":2891,"Ġimm":2892,"Ġappliquer":2893,"Ġ/":2894,"ager":2895,"Ġbanques":2896,"ĠIsraÃ«l":2897,"Ġpauvres":2898,"Ġriches":2899,"ĠcritÃ¨res":2900,"Ġcru":2901,"uelle":2902,"Ġus":2903,"ĠtroisiÃ¨me":2904,"Ġprofession":2905,"ĠvÃ©":2906,"ĠidÃ©es":2907,"ĠprÃ©senter":2908,"Ġindivid":2909,"Ġsait":2910,"autÃ©":2911,"uler":2912,"cap":2913,"cs":2914,"Ġtechnologie":2915,"mage":2916,"Ġatti":2917,"ĠJapon":2918,"ĠdÃ©cidÃ©":2919,"Ġbureau":2920,"Ġexac":2921,"rou":2922,"Ġintention":2923,"cement":2924,"elon":2925,"Ġchiff":2926,"Ġparfois":2927,"Ġrespecter":2928,"troph":2929,"ĠÃ©missions":2930,"Ġrefus":2931,"ĠSch":2932,"Ġpartenari":2933,"ĠchÃ´mage":2934,"Ġretar":2935,"ĠlÃ©gi":2936,"ĠprioritÃ©s":2937,"Ġ...":2938,"alistes":2939,"ĠTra":2940,"Ġchinois":2941,"ĠIr":2942,"istance":2943,"verse":2944,"tionnelle":2945,"Ã©ro":2946,"Ġpourra":2947,"abil":2948,"Ġpromouv":2949,"tastroph":2950,"reux":2951,"Ġmess":2952,"ĠdÃ©pos":2953,"Ġunies":2954,"ĠÃ©m":2955,"Ġpropose":2956,"iner":2957,"Ġcatastroph":2958,"Ainsi":2959,"AprÃ¨s":2960,"Ġchance":2961,"ĠÃ©conomies":2962,"pl":2963,"Ġsour":2964,"Ġimag":2965,"Ġtomb":2966,"ĠÃ©lÃ©ment":2967,"rier":2968,"Ġobten":2969,"Ġcolle":2970,"Ġcondam":2971,"Ceci":2972,"Ġsin":2973,"Ġmilitaire":2974,"Ġforces":2975,"ĠsociÃ©tÃ©s":2976,"jus":2977,"mique":2978,"ĠIran":2979,"onner":2980,"titution":2981,"ĠrÃ©ussi":2982,"Ġarmes":2983,"Ġagricole":2984,"Ġpenser":2985,"Ġign":2986,"Ġlivre":2987,"Ġrappeler":2988,"Ġengage":2989,"vie":2990,"roi":2991,"Ġindis":2992,"ĠdÃ©fi":2993,"Ġreje":2994,"Ġsouhaiter":2995,"Ġtraitement":2996,"lez":2997,"aliste":2998,"Ġdimin":2999,"net":3000,"xe":3001,"Ġinten":3002,"ĠCommun":3003,"ĠcohÃ©sion":3004,"Ġvoix":3005,"ĠprocÃ©dures":3006,"Ġdange":3007,"DeuxiÃ¨mement":3008,"Ã©pu":3009,"ĠSud":3010,"Ġenvoy":3011,"Ġcontinu":3012,"ĠamÃ©lioration":3013,"Ġarrive":3014,"lir":3015,"Ġ30":3016,"ĠÃ©cou":3017,"Ġ12":3018,"ĠthÃ©":3019,"roy":3020,"Ġora":3021,"Ġsug":3022,"Ġpartenaires":3023,"ĠapprÃ©ci":3024,"gÃ©e":3025,"Ġport":3026,"Ġminist":3027,"Ġhier":3028,"ĠamÃ©ricaine":3029,"ĠÃ©quilibre":3030,"Ġgaz":3031,"Ġligne":3032,"Ġpression":3033,"Ġpromouvoir":3034,"tenant":3035,"Ġespoir":3036,"Ġoccident":3037,"rient":3038,"Ġobli":3039,"Ġsuivre":3040,"Ġencourager":3041,"Ġretr":3042,"bilitÃ©s":3043,"ĠrÃ©union":3044,"ĠprÃ©cisÃ©ment":3045,"ĠBan":3046,"ĠNord":3047,"alitÃ©s":3048,"Ġpen":3049,"Ġinstruments":3050,"Ġconvainc":3051,"ub":3052,"Ġquelqu":3053,"Ġeffets":3054,"Ġjudici":3055,"Ġeffectu":3056,"Ġpublics":3057,"Quel":3058,"ĠprÃ©s":3059,"time":3060,"Ġparven":3061,"Ġlut":3062,"Ġcoh":3063,"ĠON":3064,"Ġveiller":3065,"Ġpourtant":3066,"Ġactuel":3067,"Ġinstrument":3068,"Ġang":3069,"ĠÃ©vent":3070,"Ġexcep":3071,"Ġvigueur":3072,"ĠconfÃ©rence":3073,"Ġprend":3074,"Ġbesoins":3075,"Ġsolutions":3076,"lÃ©ch":3077,"ate":3078,"Ġexcellent":3079,"Ġayant":3080,"ĠpÃ©n":3081,"ĠrÃ©fÃ©rence":3082,"ueil":3083,"Ġinvestissement":3084,"Ġparticipation":3085,"Ġhon":3086,"Ġ2000":3087,"Ġlumi":3088,"ĠÃ©levÃ©":3089,"ici":3090,"culation":3091,"Ġpren":3092,"Ġmouve":3093,"sive":3094,"Ġdiscussion":3095,"Ġquali":3096,"Ġextra":3097,"lissement":3098,"Ġorganisation":3099,"ieu":3100,"Ġdel":3101,"ĠIrlande":3102,"Ġdocument":3103,"Ġsecteurs":3104,"quÃ©s":3105,"Ġacqu":3106,"Ġheureux":3107,"orique":3108,"ĠBar":3109,"Ġparagraph":3110,"ĠsÃ©ri":3111,"ĠprÃ©sentÃ©":3112,"Ġderniers":3113,"Ġmaison":3114,"Ġ25":3115,"ĠgÃ©nÃ©rale":3116,"Ġparole":3117,"Ġsurve":3118,"Ġcontribution":3119,"Ġurgence":3120,"ĠÃ©chelle":3121,"ĠconcrÃ¨":3122,"Ġlongue":3123,"Ġdiscri":3124,"ign":3125,"ĠprÃ©pa":3126,"Ġcertaine":3127,"Ġarriver":3128,"ĠconsÃ©quence":3129,"Ġsignal":3130,"join":3131,"Ġfaites":3132,"Ġzones":3133,"Ġprofessionne":3134,"Ġsuper":3135,"Ġparta":3136,"Ġexclu":3137,"Ġmand":3138,"Ġdevra":3139,"Ġsociales":3140,"Ġcontinue":3141,"oles":3142,"Ġvit":3143,"Ġpetite":3144,"vaux":3145,"Ġk":3146,"ĠdÃ©li":3147,"Ġpoursuivre":3148,"Ġendro":3149,"Ġdossi":3150,"cons":3151,"Ġconsac":3152,"Ġindispens":3153,"app":3154,"Ġexis":3155,"Ġinitiatives":3156,"Ġsuffisamment":3157,"Ġdiscussions":3158,"ĠempÃªcher":3159,"ĠaÃ©ri":3160,"orie":3161,"ĠdÃ©clarÃ©":3162,"Ġnour":3163,"ontre":3164,"Ġsouli":3165,"indre":3166,"ĠexÃ©cu":3167,"dies":3168,"ĠdÃ©fis":3169,"Ġmot":3170,"ĠproposÃ©":3171,"Ġimmigration":3172,"Ġstatut":3173,"MÃªme":3174,"mat":3175,"Ġposs":3176,"Ġposer":3177,"lÃ¨ve":3178,"oyau":3179,"lisation":3180,"Ġtechnologies":3181,"Ġenqu":3182,"Ġavions":3183,"ĠÃ©vid":3184,"Per":3185,"Ġconfir":3186,"urent":3187,"ĠsÃ©rieux":3188,"Ġasi":3189,"ĠÃ©tro":3190,"Ġmauvais":3191,"ĠÃ©li":3192,"Ġentendre":3193,"Ġsoule":3194,"Ġattendre":3195,"Ġrelatives":3196,"ĠbÃ¢":3197,"Ġmenace":3198,"itent":3199,"Ġexam":3200,"ĠcompÃ©titivitÃ©":3201,"ĠdelÃł":3202,"rastru":3203,"Ġtradu":3204,"fica":3205,"ĠpossibilitÃ©s":3206,"ĠconsidÃ¨re":3207,"Ġpratiques":3208,"ĠdÃ©pend":3209,"Ġpol":3210,"Ġenvers":3211,"ĠOrient":3212,"ĠamÃ©ricain":3213,"Ġlaisser":3214,"Ġconsommation":3215,"Ġpleinement":3216,"ze":3217,"Ġmonn":3218,"Ġinfrastru":3219,"Ġcombat":3220,"oici":3221,"Ġaugmenter":3222,"vÃ©es":3223,"Ġpetits":3224,"Ġhumains":3225,"hen":3226,"ĠfÃ©licite":3227,"cta":3228,"Ġdipl":3229,"Ġordin":3230,"ĠÃ©trangÃ¨re":3231,"sique":3232,"20":3233,"nies":3234,"Ġfamille":3235,"ĠÃ©vident":3236,"ĠBanque":3237,"ani":3238,"lage":3239,"Ġexer":3240,"con":3241,"Ġ50":3242,"Ġcontenu":3243,"Ġcivi":3244,"Certains":3245,"Ġsp":3246,"ĠdÃ©fic":3247,"Ġexemp":3248,"ĠlumiÃ¨re":3249,"ĩa":3250,"issons":3251,"ĠrÃ©glementation":3252,"ĠÃ©tablir":3253,"Ġpartenariat":3254,"Ġbonnes":3255,"Ġinternationales":3256,"Ġexigences":3257,"Ġcandidats":3258,"Ġmots":3259,"Ġfaisons":3260,"Ġconstituent":3261,"diction":3262,"landais":3263,"ĠconsidÃ©ration":3264,"Ġdisponi":3265,"Ġmalheureusement":3266,"ĠCommunautÃ©":3267,"Permettez":3268,"ps":3269,"ologique":3270,"ĠLes":3271,"Ġbar":3272,"quÃ©es":3273,"ĠmalgrÃ©":3274,"ĠsiÃ¨cle":3275,"Ġinnovation":3276,"cÃ©es":3277,"val":3278,"ĠactivitÃ©":3279,"Ġliste":3280,"Ġauxque":3281,"Ġimpression":3282,"Ġaime":3283,"Åĵur":3284,"Ġpensons":3285,"Ġalimentaire":3286,"isent":3287,"Ġbre":3288,"alisme":3289,"Ġpersonnel":3290,"Ġbr":3291,"ĠMar":3292,"Ġ11":3293,"Ġoffici":3294,"Ġdessus":3295,"ila":3296,"Ġmora":3297,"Ġlesquels":3298,"Ġresponsabil":3299,"Ma":3300,"Ġpous":3301,"atri":3302,"Ġemploy":3303,"tages":3304,"ĠaccÃ©":3305,"orÃ©":3306,"riÃ¨re":3307,"Ġallem":3308,"Ġterre":3309,"Ġpopul":3310,"Or":3311,"orÃ©e":3312,"oph":3313,"Ġattitude":3314,"Ġaborder":3315,"Ġgag":3316,"Ġcruci":3317,"riez":3318,"Ġsemaines":3319,"Ġair":3320,"Ġautour":3321,"Ġorgan":3322,"uels":3323,"Ġdimen":3324,"ĠSu":3325,"ĠparlÃ©":3326,"ĠdÃ©ce":3327,"Ġsim":3328,"Ġconseil":3329,"Ġagriculteurs":3330,"Ġdurant":3331,"ĠÃ©quipe":3332,"Ġlesquelles":3333,"ĠrÃ©flÃ©ch":3334,"char":3335,"Ġcompa":3336,"Malheureusement":3337,"ĠtÃªte":3338,"Ġgard":3339,"forme":3340,"Sur":3341,"ĠCons":3342,"aintenant":3343,"fiÃ©e":3344,"Ġfacil":3345,"Ġopposition":3346,"Ġcircons":3347,"Selon":3348,"ĠadÃ©qu":3349,"Ġmessage":3350,"Ġtemp":3351,"Ġcoordination":3352,"Ġconstruction":3353,"ĠEuropÃ©ens":3354,"ctÃ©":3355,"Ġville":3356,"ĠEst":3357,"ĠreÃ§u":3358,"nant":3359,"ĠprÃ©ser":3360,"Ġsecond":3361,"Ġajouter":3362,"Ġfacile":3363,"Ġha":3364,"ĠRoyau":3365,"odes":3366,"Ġfaible":3367,"ĠRoyaume":3368,"ĠidÃ©":3369,"Ġpie":3370,"Ġargu":3371,"Ġrelative":3372,"ĠGr":3373,"toire":3374,"resse":3375,"Ġtravaux":3376,"Ġconclure":3377,"Ġmaintenir":3378,"Ġresponsable":3379,"Ġcondition":3380,"Ġsuivi":3381,"Ġcrimin":3382,"ĠcompÃ©tences":3383,"Ġphot":3384,"rant":3385,"Ġsort":3386,"Ġdirectement":3387,"Ġeffectivement":3388,"ĠpÃ©trole":3389,"tiÃ©":3390,"Ġval":3391,"rieures":3392,"Ġpubliques":3393,"ĠtÃ¢che":3394,"Ġsurpr":3395,"Ġpuissent":3396,"vision":3397,"Ġtoi":3398,"chent":3399,"Ġadministration":3400,"Ġabsence":3401,"ĠresponsabilitÃ©s":3402,"nÃ©e":3403,"Ġpouvait":3404,"Ġdette":3405,"ĠÃ©mer":3406,"former":3407,"itablement":3408,"Ġmatin":3409,"Ġjoue":3410,"Ġentend":3411,"Ġrenouve":3412,"Ġmandat":3413,"Ġpositif":3414,"Ġprofond":3415,"itation":3416,"ĠÃ©cole":3417,"Ġparagraphe":3418,"vec":3419,"Ġtran":3420,"Ġparlementaire":3421,"ĠÃ©vÃ©nements":3422,"Ġpose":3423,"Ġfaisant":3424,"Ġprochain":3425,"Ġestim":3426,"Ġeng":3427,"ctif":3428,"Ġambi":3429,"ĠnÃ©ga":3430,"ĠrÃ©uss":3431,"pit":3432,"Ġrevenus":3433,"ĠrÃ©jouis":3434,"yse":3435,"ĠOM":3436,"Ġrur":3437,"manie":3438,"gÃ©es":3439,"let":3440,"ĠgÃ©nÃ©":3441,"Ġenfant":3442,"Ġconnaiss":3443,"visi":3444,"Ġquanti":3445,"blique":3446,"Ġessayer":3447,"Ġaient":3448,"Ġaspect":3449,"ĠrÃ©aliser":3450,"Ġtransports":3451,"Ġtirer":3452,"Ġimpossible":3453,"Ġrati":3454,"Ġimpor":3455,"Ġami":3456,"cid":3457,"od":3458,"Ġmener":3459,"Ġtechnique":3460,"Ġfutur":3461,"ghan":3462,"ĠtrouvÃ©":3463,"Ġcivile":3464,"Est":3465,"Ġmission":3466,"Ġinac":3467,"ĠcoÃ»t":3468,"ox":3469,"fications":3470,"Ġmus":3471,"auche":3472,"Ġappor":3473,"Ġconclusion":3474,"Ġfab":3475,"Ġoffre":3476,"tien":3477,"Ġ18":3478,"Ġaband":3479,"Ġobligations":3480,"Ġvoyez":3481,"Ġperspectives":3482,"ĠAsie":3483,"Ġpaie":3484,"Ġalter":3485,"Ġsoir":3486,"Ġapprouv":3487,"Ġexaminer":3488,"Ġoccu":3489,"ĠmÃ©dica":3490,"Voici":3491,"Ġcy":3492,"Ġrempla":3493,"Ġinfluence":3494,"Ġadministra":3495,"ber":3496,"Cet":3497,"ĠBal":3498,"Ġdiscours":3499,"Ġmonnaie":3500,"vitÃ©":3501,"Ġaides":3502,"Ġhumaine":3503,"Qui":3504,"Ġrele":3505,"gnes":3506,"ĠprÃªts":3507,"Ġfavorable":3508,"ĠpiÃ¨":3509,"resp":3510,"Ġaccorder":3511,"Ġfavoris":3512,"Ġministres":3513,"Ġmilliers":3514,"ĠspÃ©cifique":3515,"Premi":3516,"ĠUk":3517,"ĠEn":3518,"cro":3519,"Ġlecture":3520,"truction":3521,"Ġniveaux":3522,"ĠspÃ©cifiques":3523,"lou":3524,"ĠhÃ©":3525,"Ġfonctionnement":3526,"Ġatteint":3527,"ĠsupplÃ©mentaires":3528,"Ġvite":3529,"ĠZ":3530,"Ġpermettant":3531,"Ġsyn":3532,"Ġappropri":3533,"Ġbritannique":3534,"ĠBr":3535,"Ġscientifiques":3536,"Ġconsiste":3537,"Ġcourt":3538,"ĠNe":3539,"ĠTraitÃ©":3540,"Maintenant":3541,"Ġgrave":3542,"Ġouverture":3543,"ĠprÃ©sence":3544,"Avec":3545,"Tro":3546,"Ġinaccep":3547,"ck":3548,"vir":3549,"Ġgros":3550,"raign":3551,"anges":3552,"lexi":3553,"Ġcollaboration":3554,"Ġreti":3555,"Ġconform":3556,"ĠmÃ©dias":3557,"Ġlet":3558,"Ġconnaissance":3559,"ĠplanÃ¨te":3560,"Ġfig":3561,"tence":3562,"ĠopÃ©ra":3563,"ĠrÃ©fu":3564,"Ġconscience":3565,"andis":3566,"Ġfournir":3567,"Ġperman":3568,"Ġtechniques":3569,"Ġmaje":3570,"vier":3571,"Ġinsu":3572,"Ãĩa":3573,"raine":3574,"Ġpermettra":3575,"ilatÃ©ra":3576,"Ġpron":3577,"Ġcirculation":3578,"anie":3579,"Ġdeven":3580,"Ġvivre":3581,"Ġlargement":3582,"Ġtable":3583,"Ġcommunautaires":3584,"Ġvoiture":3585,"Ġsouv":3586,"ĠindÃ©pend":3587,"Ġobsta":3588,"Ġexactement":3589,"Ġalterna":3590,"Ġfal":3591,"Ġprincipal":3592,"ĠdÃ©cembre":3593,"ĠtÃ´t":3594,"oyen":3595,"Ġminim":3596,"Ġsoutiens":3597,"ĠmontrÃ©":3598,"Ġexige":3599,"Ġconstater":3600,"ĠinquiÃ©tu":3601,"ĠdÃ©velopp":3602,"Ġsanctions":3603,"ĠConstitution":3604,"Ġaf":3605,"Ġpales":3606,"Ġtraiter":3607,"Ġutile":3608,"Ġsimpli":3609,"Ġperdu":3610,"ush":3611,"Ġinstant":3612,"Ġ2007":3613,"Ġengagements":3614,"euse":3615,"ĠprÃ©para":3616,"chets":3617,"cevoir":3618,"Ġpalestini":3619,"ĠPremi":3620,"cra":3621,"loc":3622,"andi":3623,"Ġbal":3624,"ĠÃ©tude":3625,"ĠdÃ©fendre":3626,"Depuis":3627,"Ġconclusions":3628,"Ġlutter":3629,"ĠMoyen":3630,"Ġcivil":3631,"Ġcentre":3632,"Ġfaibles":3633,"tock":3634,"ĠRÃ©pu":3635,"Ġpuisque":3636,"otion":3637,"Ġouti":3638,"Ġenseig":3639,"Ġstri":3640,"ĠGrÃ¨":3641,"Ġpoi":3642,"ĠGrÃ¨ce":3643,"ira":3644,"kistan":3645,"Ġtendance":3646,"ĠÃ©l":3647,"Ġexpliquer":3648,"utes":3649,"Ġton":3650,"Ġentier":3651,"Ġindispensable":3652,"aÃ¯":3653,"ĠConvention":3654,"Ġamis":3655,"Ġprincipaux":3656,"Ġseraient":3657,"ĠdÃ©termin":3658,"Ġexpos":3659,"ĠUkraine":3660,"vation":3661,"Ġ2008":3662,"PremiÃ¨rement":3663,"Ġcaract":3664,"ĠrÃ©seau":3665,"Ġvision":3666,"Ġalli":3667,"Ġpartout":3668,"Ġpopu":3669,"Ġsuppri":3670,"Ġanalyse":3671,"naires":3672,"ĠdÃ©pl":3673,"ĠdÃ©mar":3674,"Ġnorm":3675,"Ġconflits":3676,"ĠdÃ©bats":3677,"Ġerreur":3678,"ĠÃ©tape":3679,"ĠrÃ©fugi":3680,"sÃ©":3681,"Ġflexi":3682,"Ġfinalement":3683,"bes":3684,"Ġvas":3685,"Ġsensi":3686,"Ġcomptes":3687,"ĠfranÃ§ais":3688,"AN":3689,"Ġimage":3690,"ersonne":3691,"Ġimplique":3692,"ague":3693,"ruption":3694,"Ġtotal":3695,"Ġperspective":3696,"Ãī":3697,"ĠprÃ©cÃ©dent":3698,"Ã©anmoins":3699,"ĠcÃ©":3700,"Ġblan":3701,"ĠmoitiÃ©":3702,"ĠrÃ©gu":3703,"Ġfera":3704,"Ġfrapp":3705,"Ġdossier":3706,"cÃ©s":3707,"ĠEsp":3708,"Ġavantages":3709,"Ġgu":3710,"rontali":3711,"ĠInter":3712,"ĠdÃ©chets":3713,"ĠreprÃ©sentants":3714,"cin":3715,"lam":3716,"Ġso":3717,"Ġaccueil":3718,"Ġparticiper":3719,"quet":3720,"Ġtellement":3721,"ĠÃ©quilib":3722,"Ġprovo":3723,"Ġsignifica":3724,"Ġchemin":3725,"ĠcomplÃ¨tement":3726,"ĠIta":3727,"ĠcrÃ©di":3728,"Ġbru":3729,"ĠliÃ©s":3730,"Ġmondialisation":3731,"ĠKos":3732,"Ġrent":3733,"Ġresse":3734,"Ġ2009":3735,"Pourtant":3736,"Ġreligi":3737,"uni":3738,"Ġdistin":3739,"ĠdÃ©cen":3740,"ĠadoptÃ©e":3741,"ĠnuclÃ©aires":3742,"Lorsque":3743,"Ġdiploma":3744,"Ġenre":3745,"ĠPro":3746,"Ġfaits":3747,"ctes":3748,"Ġiss":3749,"Ġconven":3750,"Ġcroire":3751,"ĠdÃ©cider":3752,"tÃ©rieure":3753,"tembre":3754,"Ġoccup":3755,"gner":3756,"Ġrendu":3757,"Ġpourrons":3758,"Ġcompag":3759,"matiques":3760,"Ġapprendre":3761,"Ġfonctionne":3762,"Tous":3763,"Ġcarb":3764,"ĠÃ©norme":3765,"Ġparfaitement":3766,"rÃ©hen":3767,"Ġpermettez":3768,"ilier":3769,"Ġcorresp":3770,"Ġavancer":3771,"Ġro":3772,