{
  "<pad>": 0,
  "<s>": 1,
  "</s>": 2,
  "<unk>": 3,
  "<mask>": 4,
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  "-": 17,
  ".": 18,
  "/": 19,
  "0": 20,
  "1": 21,
  "2": 22,
  "3": 23,
  "4": 24,
  "5": 25,
  "6": 26,
  "7": 27,
  "8": 28,
  "9": 29,
  ":": 30,
  ";": 31,
  "<": 32,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "A": 37,
  "B": 38,
  "C": 39,
  "D": 40,
  "E": 41,
  "F": 42,
  "G": 43,
  "H": 44,
  "I": 45,
  "J": 46,
  "K": 47,
  "L": 48,
  "M": 49,
  "N": 50,
  "O": 51,
  "P": 52,
  "Q": 53,
  "R": 54,
  "S": 55,
  "T": 56,
  "U": 57,
  "V": 58,
  "W": 59,
  "X": 60,
  "Y": 61,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "^": 66,
  "_": 67,
  "`": 68,
  "a": 69,
  "b": 70,
  "c": 71,
  "d": 72,
  "e": 73,
  "f": 74,
  "g": 75,
  "h": 76,
  "i": 77,
  "j": 78,
  "k": 79,
  "l": 80,
  "m": 81,
  "n": 82,
  "o": 83,
  "p": 84,
  "q": 85,
  "r": 86,
  "s": 87,
  "t": 88,
  "u": 89,
  "v": 90,
  "w": 91,
  "x": 92,
  "y": 93,
  "z": 94,
  "{": 95,
  "|": 96,
  "}": 97,
  "~": 98,
  "¡": 99,
  "¢": 100,
  "£": 101,
  "¤": 102,
  "¥": 103,
  "¦": 104,
  "§": 105,
  "¨": 106,
  "©": 107,
  "ª": 108,
  "«": 109,
  "¬": 110,
  "®": 111,
  "¯": 112,
  "°": 113,
  "±": 114,
  "²": 115,
  "³": 116,
  "´": 117,
  "µ": 118,
  "¶": 119,
  "·": 120,
  "¸": 121,
  "¹": 122,
  "º": 123,
  "»": 124,
  "¼": 125,
  "½": 126,
  "¾": 127,
  "¿": 128,
  "À": 129,
  "Á": 130,
  "Â": 131,
  "Ã": 132,
  "Ä": 133,
  "Å": 134,
  "Æ": 135,
  "Ç": 136,
  "È": 137,
  "É": 138,
  "Ê": 139,
  "Ë": 140,
  "Ì": 141,
  "Í": 142,
  "Î": 143,
  "Ï": 144,
  "Ð": 145,
  "Ñ": 146,
  "Ò": 147,
  "Ó": 148,
  "Ô": 149,
  "Õ": 150,
  "Ö": 151,
  "×": 152,
  "Ø": 153,
  "Ù": 154,
  "Ú": 155,
  "Û": 156,
  "Ü": 157,
  "Ý": 158,
  "Þ": 159,
  "ß": 160,
  "à": 161,
  "á": 162,
  "â": 163,
  "ã": 164,
  "ä": 165,
  "å": 166,
  "æ": 167,
  "ç": 168,
  "è": 169,
  "é": 170,
  "ê": 171,
  "ë": 172,
  "ì": 173,
  "í": 174,
  "î": 175,
  "ï": 176,
  "ð": 177,
  "ñ": 178,
  "ò": 179,
  "ó": 180,
  "ô": 181,
  "õ": 182,
  "ö": 183,
  "÷": 184,
  "ø": 185,
  "ù": 186,
  "ú": 187,
  "û": 188,
  "ü": 189,
  "ý": 190,
  "þ": 191,
  "ÿ": 192,
  "Ā": 193,
  "ā": 194,
  "Ă": 195,
  "ă": 196,
  "Ą": 197,
  "ą": 198,
  "Ć": 199,
  "ć": 200,
  "Ĉ": 201,
  "ĉ": 202,
  "Ċ": 203,
  "ċ": 204,
  "Č": 205,
  "č": 206,
  "Ď": 207,
  "ď": 208,
  "Đ": 209,
  "đ": 210,
  "Ē": 211,
  "ē": 212,
  "Ĕ": 213,
  "ĕ": 214,
  "Ė": 215,
  "ė": 216,
  "Ę": 217,
  "ę": 218,
  "Ě": 219,
  "ě": 220,
  "Ĝ": 221,
  "ĝ": 222,
  "Ğ": 223,
  "ğ": 224,
  "Ġ": 225,
  "ġ": 226,
  "Ģ": 227,
  "ģ": 228,
  "Ĥ": 229,
  "ĥ": 230,
  "Ħ": 231,
  "ħ": 232,
  "Ĩ": 233,
  "ĩ": 234,
  "Ī": 235,
  "ī": 236,
  "Ĭ": 237,
  "ĭ": 238,
  "Į": 239,
  "į": 240,
  "İ": 241,
  "ı": 242,
  "Ĳ": 243,
  "ĳ": 244,
  "Ĵ": 245,
  "ĵ": 246,
  "Ķ": 247,
  "ķ": 248,
  "ĸ": 249,
  "Ĺ": 250,
  "ĺ": 251,
  "Ļ": 252,
  "ļ": 253,
  "Ľ": 254,
  "ľ": 255,
  "Ŀ": 256,
  "ŀ": 257,
  "Ł": 258,
  "ł": 259,
  "Ń": 260,
  "Ġt": 261,
  "Ġth": 262,
  "Ġa": 263,
  "in": 264,
  "re": 265,
  "Ġthe": 266,
  "on": 267,
  "at": 268,
  "Ġw": 269,
  "is": 270,
  "er": 271,
  "Ġs": 272,
  "en": 273,
  "Ġc": 274,
  "Ġo": 275,
  "it": 276,
  "Ġp": 277,
  "an": 278,
  "Ġb": 279,
  "or": 280,
  "Ġm": 281,
  "Ġto": 282,
  "es": 283,
  "Ġf": 284,
  "ou": 285,
  "ion": 286,
  "Ġin": 287,
  "Ġof": 288,
  "al": 289,
  "Ġan": 290,
  "ed": 291,
  "Ġh": 292,
  "ing": 293,
  "ar": 294,
  "Ġd": 295,
  "ro": 296,
  "ic": 297,
  "Ġe": 298,
  "Ġand": 299,
  "ent": 300,
  "le": 301,
  "th": 302,
  "Ġn": 303,
  "Ġre": 304,
  "as": 305,
  "Ġis": 306,
  "ve": 307,
  "om": 308,
  "Ġbe": 309,
  "Ġthat": 310,
  "st": 311,
  "ly": 312,
  "il": 313,
  "Ġi": 314,
  "ct": 315,
  "Ġg": 316,
  "Ġl": 317,
  "Ġu": 318,
  "Ġwh": 319,
  "ation": 320,
  "Ġon": 321,
  "ut": 322,
  "ot": 323,
  "Ġwe": 324,
  "Ġfor": 325,
  "se": 326,
  "pe": 327,
  "ment": 328,
  "id": 329,
  "Ġit": 330,
  "ur": 331,
  "ld": 332,
  "Ġcom": 333,
  "Ġst": 334,
  "ver": 335,
  "ce": 336,
  "Ġpro": 337,
  "ow": 338,
  "Ġha": 339,
  "ol": 340,
  "Ġy": 341,
  "Ġcon": 342,
  "Ġal": 343,
  "Ġthis": 344,
  "ra": 345,
  "Ġde": 346,
  "ri": 347,
  "Ġare": 348,
  "ort": 349,
  "the": 350,
  "ch": 351,
  "Ġas": 352,
  "ith": 353,
  "ul": 354,
  "ke": 355,
  "Ġeu": 356,
  "res": 357,
  "ay": 358,
  "ill": 359,
  "gh": 360,
  "ould": 361,
  "Ġhave": 362,
  "Ġwith": 363,
  "Ġnot": 364,
  "ir": 365,
  "mp": 366,
  "Ġyou": 367,
  "Ġne": 368,
  "Ġme": 369,
  "ate": 370,
  "Ġun": 371,
  "Ġsu": 372,
  "ter": 373,
  "oun": 374,
  "ad": 375,
  "Ġeuro": 376,
  "im": 377,
  "ge": 378,
  "Ġcomm": 379,
  "pp": 380,
  "op": 381,
  "Ġeurope": 382,
  "ore": 383,
  "Ġsh": 384,
  "ble": 385,
  "ity": 386,
  "Ġse": 387,
  "and": 388,
  "Ġex": 389,
  "ive": 390,
  "ust": 391,
  "sion": 392,
  "li": 393,
  "os": 394,
  "Ġwill": 395,
  "ant": 396,
  "ere": 397,
  "ers": 398,
  "Ġpar": 399,
  "un": 400,
  "Ġv": 401,
  "ain": 402,
  "ess": 403,
  "ci": 404,
  "est": 405,
  "ich": 406,
  "Ġhas": 407,
  "we": 408,
  "qu": 409,
  "Ġat": 410,
  "'s": 411,
  "Ġdo": 412,
  "Ġby": 413,
  "Ġen": 414,
  "if": 415,
  "ght": 416,
  "Ġwhich": 417,
  "ies": 418,
  "so": 419,
  "Ġeuropean": 420,
  "Ġle": 421,
  "mb": 422,
  "Ġwor": 423,
  "Ġgo": 424,
  "Ġch": 425,
  "Ġcan": 426,
  "Ġcoun": 427,
  "et": 428,
  "âĢ": 429,
  "ther": 430,
  "ist": 431,
  "Ġpres": 432,
  "am": 433,
  "Ġall": 434,
  "Ġag": 435,
  "us": 436,
  "Ġso": 437,
  "Ġwas": 438,
  "Ġr": 439,
  "ally": 440,
  "od": 441,
  "ure": 442,
  "rom": 443,
  "ome": 444,
  "Ġimp": 445,
  "iv": 446,
  "ission": 447,
  "ect": 448,
  "Ġj": 449,
  "Ġor": 450,
  "Ġhe": 451,
  "Ġres": 452,
  "Ġthere": 453,
  "very": 454,
  "end": 455,
  "Ġab": 456,
  "Ġwould": 457,
  "ions": 458,
  "Ġcommission": 459,
  "Ġli": 460,
  "out": 461,
  "Ġpol": 462,
  "Ġk": 463,
  "Ġint": 464,
  "our": 465,
  "ac": 466,
  "Ġfrom": 467,
  "Ġam": 468,
  "ard": 469,
  "ak": 470,
  "all": 471,
  "ff": 472,
  "Ġpresid": 473,
  "con": 474,
  "Ġalso": 475,
  "Ġour": 476,
  "Ġbut": 477,
  "Ġus": 478,
  "Ġshould": 479,
  "ig": 480,
  "Ġrep": 481,
  "Ġ-": 482,
  "de": 483,
  "ake": 484,
  "Ġpart": 485,
  "ll": 486,
  "um": 487,
  "mber": 488,
  "Ġthey": 489,
  "Ġmust": 490,
  "Ġbeen": 491,
  "der": 492,
  "Ġad": 493,
  "ous": 494,
  "Ġmore": 495,
  "ates": 496,
  "ue": 497,
  "Ġcont": 498,
  "ans": 499,
  "Ġpresident": 500,
  "Ġcount": 501,
  "Ġlike": 502,
  "ations": 503,
  "Ġreg": 504,
  "ree": 505,
  "ab": 506,
  "Ġpe": 507,
  "oc": 508,
  "reat": 509,
  "ast": 510,
  "ish": 511,
  "ult": 512,
  "Ġac": 513,
  "one": 514,
  "ament": 515,
  "Ġfa": 516,
  "Ġabout": 517,
  "si": 518,
  "pport": 519,
  "ud": 520,
  "Ġwhat": 521,
  "ical": 522,
  "ost": 523,
  "this": 524,
  "Ġmr": 525,
  "Ġtheir": 526,
  "Ġone": 527,
  "ary": 528,
  "Ġqu": 529,
  "Ġneed": 530,
  "Ġno": 531,
  "vel": 532,
  "ren": 533,
  "Ġtr": 534,
  "able": 535,
  "lo": 536,
  "ire": 537,
  "ments": 538,
  "ong": 539,
  "ear": 540,
  "Ġpl": 541,
  "ap": 542,
  "Ġits": 543,
  "Ġmy": 544,
  "Ġvery": 545,
  "Ġdis": 546,
  "âĢĻ": 547,
  "Ġ1": 548,
  "Ġout": 549,
  "ie": 550,
  "Ġsome": 551,
  "ance": 552,
  "cial": 553,
  "au": 554,
  "for": 555,
  "Ġwho": 556,
  "Ġri": 557,
  "du": 558,
  "ms": 559,
  "Ġthese": 560,
  "Ġact": 561,
  "Ġcomp": 562,
  "Ġbec": 563,
  "Ġfin": 564,
  "Ġwork": 565,
  "now": 566,
  "Ġinc": 567,
  "cess": 568,
  "Ġtim": 569,
  "ople": 570,
  "liament": 571,
  "Ġ2": 572,
  "Ġthan": 573,
  "00": 574,
  "Ġman": 575,
  "Ġunion": 576,
  "Ġpeople": 577,
  "Ġright": 578,
  "rou": 579,
  "Ġreport": 580,
  "Ġup": 581,
  "Ġparliament": 582,
  "Ġstates": 583,
  "Ġprop": 584,
  "wh": 585,
  "te": 586,
  "Ġyear": 587,
  "Ġimport": 588,
  "but": 589,
  "ag": 590,
  "ry": 591,
  "ru": 592,
  "ence": 593,
  "Ġexp": 594,
  "iz": 595,
  "Ġapp": 596,
  "Ġco": 597,
  "conom": 598,
  "are": 599,
  "tern": 600,
  "fore": 601,
  "Ġcons": 602,
  "me": 603,
  "Ġsa": 604,
  "ose": 605,
  "ition": 606,
  "ries": 607,
  "ice": 608,
  "ts": 609,
  "ause": 610,
  "Ġte": 611,
  "Ġpre": 612,
  "Ġnew": 613,
  "Ġeconom": 614,
  "ink": 615,
  "ational": 616,
  "ens": 617,
  "Ġother": 618,
  "oin": 619,
  "ces": 620,
  "Ġpos": 621,
  "Ġif": 622,
  "ated": 623,
  "Ġtime": 624,
  "el": 625,
  "Ġar": 626,
  "ia": 627,
  "ok": 628,
  "cy": 629,
  "lic": 630,
  "Ġmember": 631,
  "og": 632,
  "Ġev": 633,
  "he": 634,
  "age": 635,
  "Ġmar": 636,
  "Ġsee": 637,
  "Ġthem": 638,
  "pt": 639,
  "Ġcountries": 640,
  "Ġpolic": 641,
  "Ġconc": 642,
  "ach": 643,
  "ack": 644,
  "Ġnow": 645,
  "ise": 646,
  "Ġbet": 647,
  "Ġjust": 648,
  "ign": 649,
  "ame": 650,
  "Ġonly": 651,
  "Ġhow": 652,
  "ine": 653,
  "Ġra": 654,
  "ial": 655,
  "Ġknow": 656,
  "Ġdec": 657,
  "ase": 658,
  "ject": 659,
  "cil": 660,
  "Ġany": 661,
  "pect": 662,
  "Ġunder": 663,
  "ide": 664,
  "Ġpropos": 665,
  "ious": 666,
  "Ġimportant": 667,
  "'t": 668,
  "Ġcouncil": 669,
  "Ġspe": 670,
  "ĠâĢ": 671,
  "ound": 672,
  "ted": 673,
  "Ġwant": 674,
  "Ġtra": 675,
  "velop": 676,
  "Ġwere": 677,
  "Ġdem": 678,
  "ities": 679,
  "ution": 680,
  "Ġsp": 681,
  "ress": 682,
  "Ġfe": 683,
  "Ġeff": 684,
  "Ġsupport": 685,
  "Ġdevelop": 686,
  "Ġbecause": 687,
  "ced": 688,
  "irst": 689,
  "Ġagain": 690,
  "thing": 691,
  "iff": 692,
  "Ġthink": 693,
  "Ġob": 694,
  "eren": 695,
  "ever": 696,
  "ric": 697,
  "Ġwhen": 698,
  "Ġway": 699,
  "ind": 700,
  "Ġpolit": 701,
  "Ġrec": 702,
  "ction": 703,
  "Ġper": 704,
  "Ġworld": 705,
  "ility": 706,
  "Ġind": 707,
  "ip": 708,
  "Ġinto": 709,
  "Ġmake": 710,
  "ub": 711,
  "Ġdiff": 712,
  "Ġsay": 713,
  "Ġpolicy": 714,
  "Ġser": 715,
  "ace": 716,
  "lear": 717,
  "mr": 718,
  "Ġyour": 719,
  "und": 720,
  "Ġinv": 721,
  "form": 722,
  "Ġbo": 723,
  "Ġover": 724,
  "sel": 725,
  "Ġmad": 726,
  "vern": 727,
  "Ġhad": 728,
  "ings": 729,
  "Ġop": 730,
  "Ġiss": 731,
  "ern": 732,
  "Ġproble": 733,
  "tain": 734,
  "Ġlo": 735,
  "ste": 736,
  "Ġro": 737,
  "Ġagree": 738,
  "ular": 739,
  "uch": 740,
  "Ġtake": 741,
  "Ġsy": 742,
  "Ġleg": 743,
  "ight": 744,
  "rit": 745,
  "Ġ--": 746,
  "Ġpoin": 747,
  "Ġpartic": 748,
  "ved": 749,
  "ks": 750,
  "Ġhis": 751,
  "Ġcl": 752,
  "Ġcommit": 753,
  "Ġeconomic": 754,
  "day": 755,
  "Ġtw": 756,
  "igh": 757,
  "Ġgovern": 758,
  "row": 759,
  "ative": 760,
  "there": 761,
  "Ġtrans": 762,
  "Ġvot": 763,
  "Ġintern": 764,
  "Ġsuch": 765,
  "that": 766,
  "Ġfirst": 767,
  "lie": 768,
  "Ġmany": 769,
  "Ġyears": 770,
  "ention": 771,
  "Ġprog": 772,
  "ang": 773,
  "Ġthose": 774,
  "act": 775,
  "Ġmarke": 776,
  "ures": 777,
  "Ġcould": 778,
  "ting": 779,
  "gy": 780,
  "Ġquest": 781,
  "Ġhere": 782,
  "Ġaf": 783,
  "sible": 784,
  "ful": 785,
  "ors": 786,
  "Ġstr": 787,
  "Ġdire": 788,
  "ite": 789,
  "Ġproposal": 790,
  "Ġsub": 791,
  "Ġbelie": 792,
  "Ġgood": 793,
  "Ġter": 794,
  "Ġfact": 795,
  "Ġevery": 796,
  "stit": 797,
  "Ġpolitical": 798,
  "ween": 799,
  "ian": 800,
  "ord": 801,
  "Ġbetween": 802,
  "pon": 803,
  "Ġfund": 804,
  "Ġgreat": 805,
  "Ġprov": 806,
  "mm": 807,
  "ath": 808,
  "Ġtwo": 809,
  "Ġprodu": 810,
  "Ġmade": 811,
  "Ġoff": 812,
  "Ġhum": 813,
  "ives": 814,
  "ep": 815,
  "Ġbeing": 816,
  "Ġmo": 817,
  "Ġacc": 818,
  "ues": 819,
  "xt": 820,
  "ating": 821,
  "ris": 822,
  "ory": 823,
  "Ġtak": 824,
  "ving": 825,
  "Ġeven": 826,
  "Ġcommun": 827,
  "Ġmuch": 828,
  "Ġcour": 829,
  "Ġdoes": 830,
  "Ġmost": 831,
  "Ġdeb": 832,
  "Ġconcern": 833,
  "ild": 834,
  "Ġget": 835,
  "Ġlong": 836,
  "Ġclear": 837,
  "Ġtherefore": 838,
  "arge": 839,
  "ange": 840,
  "Ġrel": 841,
  "lect": 842,
  "Ġwhere": 843,
  "red": 844,
  "Ġho": 845,
  "Ġmat": 846,
  "Ġrem": 847,
  "Ġhuman": 848,
  "how": 849,
  "Ġbas": 850,
  "Ġparticular": 851,
  "cept": 852,
  "Ġgen": 853,
  "Ġconf": 854,
  "ward": 855,
  "roup": 856,
  "ĠâĢĵ": 857,
  "Ġrespon": 858,
  "Ġsyste": 859,
  "Ġ200": 860,
  "Ġrights": 861,
  "Ġgroup": 862,
  "Ġdirect": 863,
  "Ġbelieve": 864,
  "ual": 865,
  "ural": 866,
  "ough": 867,
  "Ġwell": 868,
  "ublic": 869,
  "wn": 870,
  "rat": 871,
  "Ġpri": 872,
  "Ġappro": 873,
  "Ġsaid": 874,
  "Ġsocial": 875,
  "Ġfinan": 876,
  "Ġsit": 877,
  "eration": 878,
  "Ġstate": 879,
  "amp": 880,
  "ism": 881,
  "not": 882,
  "Ġhigh": 883,
  "ass": 884,
  "Ġref": 885,
  "Ġmay": 886,
  "Ġnu": 887,
  "Ġdisc": 888,
  "Ġmon": 889,
  "eral": 890,
  "Ġprot": 891,
  "oll": 892,
  "Ġcountry": 893,
  "Ġmin": 894,
  "Ġtoo": 895,
  "Ġadd": 896,
  "Ġlook": 897,
  "read": 898,
  "Ġext": 899,
  "way": 900,
  "min": 901,
  "ited": 902,
  "iew": 903,
  "Ġfar": 904,
  "Ġamend": 905,
  "Ġthen": 906,
  "Ġput": 907,
  "Ġla": 908,
  "ves": 909,
  "Ġagainst": 910,
  "ency": 911,
  "Ġdemoc": 912,
  "erest": 913,
  "lu": 914,
  "Ġsec": 915,
  "man": 916,
  "Ġsame": 917,
  "Ġcur": 918,
  "Ġgoing": 919,
  "rough": 920,
  "Ġmarket": 921,
  "Ġquestion": 922,
  "Ġtoday": 923,
  "you": 924,
  "Ġpr": 925,
  "Ġincre": 926,
  "olution": 927,
  "art": 928,
  "Ġdid": 929,
  "Ġuse": 930,
  "ision": 931,
  "Ġcall": 932,
  "Ġdef": 933,
  "Ġpoint": 934,
  "Ġrequ": 935,
  "Ġreal": 936,
  "Ġdifferen": 937,
  "ile": 938,
  "Ġend": 939,
  "Ġfut": 940,
  "Ġinterest": 941,
  "own": 942,
  "Ġent": 943,
  "Ġma": 944,
  "Ġcannot": 945,
  "what": 946,
  "rent": 947,
  "Ġatt": 948,
  "Ġfuture": 949,
  "Ġcontin": 950,
  "get": 951,
  "Ġemp": 952,
  "Ġeffect": 953,
  "Ġtreat": 954,
  "Ġdevelopment": 955,
  "Ġpublic": 956,
  "uation": 957,
  "Ġstill": 958,
  "Ġthrough": 959,
  "ertain": 960,
  "les": 961,
  "Ġdes": 962,
  "ific": 963,
  "Ġsi": 964,
  "Ġ(": 965,
  "itiz": 966,
  "Ġ19": 967,
  "Ġcommitte": 968,
  "Ġlast": 969,
  "Ġtur": 970,
  "Ġnational": 971,
  "Ġfinancial": 972,
  "Ġhapp": 973,
  "mbers": 974,
  "alth": 975,
  "Ġhel": 976,
  "king": 977,
  "Ġ\"": 978,
  "Ġass": 979,
  "ob": 980,
  "Ġissue": 981,
  "Ġown": 982,
  "Ġreally": 983,
  "Ġregard": 984,
  "ually": 985,
  "Ġher": 986,
  "Ġcitiz": 987,
  "Ġmeas": 988,
  "Ġgu": 989,
  "Ġgovernment": 990,
  "Ġprotect": 991,
  "Ġprogra": 992,
  "Ġsystem": 993,
  "Ġgrow": 994,
  "ents": 995,
  "Ġlead": 996,
  "they": 997,
  "Ġbud": 998,
  "Ġinternational": 999,
  "Ġcar": 1000,
  "Ġhelp": 1001,
  "led": 1002,
  "ason": 1003,
  "Ġwhy": 1004,
  "ower": 1005,
  "pet": 1006,
  "'re": 1007,
  "olog": 1008,
  "loy": 1009,
  "Ġ'": 1010,
  "Ġsm": 1011,
  "Ġinform": 1012,
  "ty": 1013,
  "Ġresult": 1014,
  "iven": 1015,
  "ese": 1016,
  "lement": 1017,
  "Ġcommittee": 1018,
  "Ġmatter": 1019,
  "Ġproblem": 1020,
  "cond": 1021,
  "Ġtal": 1022,
  "ised": 1023,
  "ning": 1024,
  "Ġcourse": 1025,
  "Ġke": 1026,
  "Ġenv": 1027,
  "ruct": 1028,
  "Ġcommissioner": 1029,
  "Ġconsid": 1030,
  "Ġbr": 1031,
  "bility": 1032,
  "ready": 1033,
  "Ġback": 1034,
  "Ġlevel": 1035,
  "ail": 1036,
  "Ġcitizens": 1037,
  "Ġalready": 1038,
  "Ġview": 1039,
  "Ġsituation": 1040,
  "ood": 1041,
  "Ġinter": 1042,
  "Ġpossible": 1043,
  "Ġreason": 1044,
  "Ġpers": 1045,
  "Ġhope": 1046,
  "Ġsc": 1047,
  "wor": 1048,
  "self": 1049,
  "gan": 1050,
  "ince": 1051,
  "iron": 1052,
  "Ġdebate": 1053,
  "ied": 1054,
  "illion": 1055,
  "ulation": 1056,
  "Ġmembers": 1057,
  "Ġboth": 1058,
  "ety": 1059,
  "Ġexamp": 1060,
  "sure": 1061,
  "Ġprocess": 1062,
  "ouse": 1063,
  "ict": 1064,
  "Ġcertain": 1065,
  "uth": 1066,
  "Ġsign": 1067,
  "ergy": 1068,
  "Ġcome": 1069,
  "Ġorder": 1070,
  "bal": 1071,
  "Ġagreement": 1072,
  "ract": 1073,
  "uring": 1074,
  "Ġdra": 1075,
  "ironment": 1076,
  "hip": 1077,
  "ici": 1078,
  "Ġset": 1079,
  "Ġban": 1080,
  "Ġbu": 1081,
  "Ġwar": 1082,
  "chie": 1083,
  "Ġbefore": 1084,
  "Ġask": 1085,
  "Ġenvironment": 1086,
  "however": 1087,
  "chn": 1088,
  "eric": 1089,
  "aking": 1090,
  "lud": 1091,
  "Ġachie": 1092,
  "Ġcoop": 1093,
  "cip": 1094,
  "ority": 1095,
  "ne": 1096,
  "Ġhim": 1097,
  "tle": 1098,
  "Ġadop": 1099,
  "Ġglo": 1100,
  "Ġenergy": 1101,
  "Ġdifferent": 1102,
  "Ġcent": 1103,
  "Ġable": 1104,
  "Ġful": 1105,
  "other": 1106,
  "Ġsomething": 1107,
  "Ġneg": 1108,
  "ices": 1109,
  "ft": 1110,
  "Ġbudget": 1111,
  "lish": 1112,
  "ically": 1113,
  "Ġaff": 1114,
  "Ġinstit": 1115,
  "Ġtransp": 1116,
  "utions": 1117,
  "to": 1118,
  "Ġthings": 1119,
  "Ġcommon": 1120,
  "urther": 1121,
  "ration": 1122,
  "Ġday": 1123,
  "Ġcase": 1124,
  "Ġcompet": 1125,
  "Ġcommunity": 1126,
  "gin": 1127,
  "Ġcap": 1128,
  "Ġcurrent": 1129,
  "Ġlaw": 1130,
  "Ġhouse": 1131,
  "ina": 1132,
  "Ġinvest": 1133,
  "omen": 1134,
  "Ġcol": 1135,
  "Ġform": 1136,
  "ten": 1137,
  "Ġexample": 1138,
  "Ġwithin": 1139,
  "Ġstand": 1140,
  "be": 1141,
  "Ġprev": 1142,
  "Ġdiscus": 1143,
  "Ġcris": 1144,
  "its": 1145,
  "ribut": 1146,
  "Ġchange": 1147,
  "urity": 1148,
  "Ġmaj": 1149,
  "ately": 1150,
  "Ġide": 1151,
  "Ġpresent": 1152,
  "Ġgive": 1153,
  "Ġmeasures": 1154,
  "Ġserv": 1155,
  "Ġmain": 1156,
  "Ġsuc": 1157,
  "eur": 1158,
  "men": 1159,
  "Ġglobal": 1160,
  "Ġmed": 1161,
  "Ġwithout": 1162,
  "Ġvote": 1163,
  "Ġdon": 1164,
  "Ġhowever": 1165,
  "Ġfore": 1166,
  "Ġdown": 1167,
  "Ġbeh": 1168,
  "ount": 1169,
  "Ġmeans": 1170,
  "Ġplace": 1171,
  "Ġlit": 1172,
  "ef": 1173,
  "Ġtechn": 1174,
  "come": 1175,
  "over": 1176,
  "Ġprin": 1177,
  "Ġsol": 1178,
  "ven": 1179,
  "isl": 1180,
  "Ġtaken": 1181,
  "Ġlif": 1182,
  "Ġproblems": 1183,
  "Ġimpro": 1184,
  "Ġinf": 1185,
  "Ġameric": 1186,
  "Ġsimp": 1187,
  "Ġrespect": 1188,
  "stand": 1189,
  "Ġsecurity": 1190,
  "Ġhealth": 1191,
  "Ġafter": 1192,
  "Ġstrate": 1193,
  "Ġnumber": 1194,
  "Ġmod": 1195,
  "ather": 1196,
  "Ġbetter": 1197,
  "Ġdeal": 1198,
  "Ġauth": 1199,
  "air": 1200,
  "Ġfra": 1201,
  "ered": 1202,
  "vers": 1203,
  "Ġcooperation": 1204,
  "Ġinformation": 1205,
  "Ġunited": 1206,
  "Ġbus": 1207,
  "Ġfind": 1208,
  "Ġthree": 1209,
  "Ġlegisl": 1210,
  "Ġpower": 1211,
  "Ġdirective": 1212,
  "Ġregion": 1213,
  "reed": 1214,
  "ily": 1215,
  "Ġgr": 1216,
  "Ġcrisis": 1217,
  "ital": 1218,
  "Ġrul": 1219,
  "Ġorgan": 1220,
  "Ġsect": 1221,
  "Ġsch": 1222,
  "Ġplay": 1223,
  "Ġaction": 1224,
  "Ġobject": 1225,
  "Ġnecess": 1226,
  "ently": 1227,
  "itions": 1228,
  "less": 1229,
  "Ġallow": 1230,
  "Ġarea": 1231,
  "Ġprincip": 1232,
  "ability": 1233,
  "Ġfew": 1234,
  "itive": 1235,
  "pporteur": 1236,
  "Ġindust": 1237,
  "ollow": 1238,
  "com": 1239,
  "Ġ20": 1240,
  "ater": 1241,
  "land": 1242,
  "Ġcre": 1243,
  "ph": 1244,
  "Ġdep": 1245,
  "Ġchild": 1246,
  "ists": 1247,
  "Ġph": 1248,
  "Ġris": 1249,
  "Ġnor": 1250,
  "Ġnat": 1251,
  "Ġprom": 1252,
  "Ġelect": 1253,
  "Ġhand": 1254,
  "Ġwel": 1255,
  "Ġdone": 1256,
  "work": 1257,
  "Ġbl": 1258,
  "no": 1259,
  "Ġem": 1260,
  "Ġap": 1261,
  "pportun": 1262,
  "Ġmeet": 1263,
  "ute": 1264,
  "ential": 1265,
  "Ġactually": 1266,
  "Ġrepres": 1267,
  "Ġest": 1268,
  "Ġear": 1269,
  "Ġopportun": 1270,
  "Ġval": 1271,
  "icult": 1272,
  "ality": 1273,
  "Ġrapporteur": 1274,
  "Ġshe": 1275,
  "uc": 1276,
  "Ġredu": 1277,
  "Ġinclud": 1278,
  "orts": 1279,
  "alf": 1280,
  "ds": 1281,
  "Ġ3": 1282,
  "isation": 1283,
  "Ġopen": 1284,
  "Ġsaf": 1285,
  "Ġsince": 1286,
  "Ġwomen": 1287,
  "Ġrest": 1288,
  "Ġlittle": 1289,
  "Ġnext": 1290,
  "arch": 1291,
  "Ġdifficult": 1292,
  "oti": 1293,
  "Ġta": 1294,
  "Ġtrade": 1295,
  "Ġshow": 1296,
  "'m": 1297,
  "Ġsur": 1298,
  "Ġimplement": 1299,
  "Ġkind": 1300,
  "Ġav": 1301,
  "Ġwish": 1302,
  "orities": 1303,
  "Ġfav": 1304,
  "eg": 1305,
  "Ġinde": 1306,
  "Ġincreas": 1307,
  "Ġremain": 1308,
  "Ġthank": 1309,
  "Ġfollow": 1310,
  "Ġcor": 1311,
  "Ġexper": 1312,
  "Ġless": 1313,
  "Ġensure": 1314,
  "Ġplan": 1315,
  "ways": 1316,
  "Ġequ": 1317,
  "Ġdemocrat": 1318,
  "ussi": 1319,
  "Ġaccept": 1320,
  "Ġadv": 1321,
  "Ġfurther": 1322,
  "ick": 1323,
  "Ġinvol": 1324,
  "Ġins": 1325,
  "my": 1326,
  "Ġnegoti": 1327,
  "Ġcontro": 1328,
  "she": 1329,
  "als": 1330,
  "iti": 1331,
  "Ġcomple": 1332,
  "Ġprogram": 1333,
  "Ġtreaty": 1334,
  "Ġspeci": 1335,
  "oura": 1336,
  "Ġlife": 1337,
  "Ġwhe": 1338,
  "ying": 1339,
  "Ġissues": 1340,
  "cing": 1341,
  "Ġjob": 1342,
  "Ġfr": 1343,
  "Ġserious": 1344,
  "ics": 1345,
  "ros": 1346,
  "Ġmrs": 1347,
  "loyment": 1348,
  "oney": 1349,
  "Ġthing": 1350,
  "Ġinst": 1351,
  "Ġunderstand": 1352,
  "Ġvi": 1353,
  "Ġsecond": 1354,
  "Ġcost": 1355,
  "Ġgrowth": 1356,
  "Ġrules": 1357,
  "lig": 1358,
  "ided": 1359,
  "Ġlet": 1360,
  "Ġconsider": 1361,
  "Ġgent": 1362,
  "ody": 1363,
  "ared": 1364,
  "Ġir": 1365,
  "Ġgentle": 1366,
  "Ġperson": 1367,
  "Ġanother": 1368,
  "Ġproduct": 1369,
  "Ġnecessary": 1370,
  "Ġben": 1371,
  "Ġsmall": 1372,
  "Ġgiven": 1373,
  "Ġrequire": 1374,
  "Ġhappen": 1375,
  "Ġneeds": 1376,
  "iness": 1377,
  "Ġlegal": 1378,
  "Ġrole": 1379,
  "Ġbecome": 1380,
  "Ġwhether": 1381,
  "ird": 1382,
  "adies": 1383,
  "Ġamendments": 1384,
  "selves": 1385,
  "Ġmoney": 1386,
  "Ġgentlemen": 1387,
  "Ġalways": 1388,
  "per": 1389,
  "Ġwhole": 1390,
  "cu": 1391,
  "Ġprotection": 1392,
  "Ġread": 1393,
  "Ġproced": 1394,
  "Ġrussi": 1395,
  "Ġposition": 1396,
  "Ġlarge": 1397,
  "ave": 1398,
  "Ġimm": 1399,
  "ister": 1400,
  "par": 1401,
  "Ġsuccess": 1402,
  "av": 1403,
  "sibility": 1404,
  "Ġeconomy": 1405,
  "Ġareas": 1406,
  "Ġmove": 1407,
  "racy": 1408,
  "Ġconv": 1409,
  "gether": 1410,
  "Ġsoci": 1411,
  "gg": 1412,
  ".\"": 1413,
  "Ġchina": 1414,
  "these": 1415,
  "Ġcrit": 1416,
  "Ġapproach": 1417,
  "Ġparticularly": 1418,
  "Ġconsum": 1419,
  "sions": 1420,
  "Ġnever": 1421,
  "ness": 1422,
  "Ġused": 1423,
  "ources": 1424,
  "em": 1425,
  "Ġproject": 1426,
  "Ġmillion": 1427,
  "ross": 1428,
  "âĢĿ": 1429,
  "Ġrev": 1430,
  "Ġprogress": 1431,
  "Ġaid": 1432,
  "Ġprogramme": 1433,
  "Ġresolution": 1434,
  "ines": 1435,
  "Ġcond": 1436,
  "Ġdecision": 1437,
  "Ġiniti": 1438,
  "let": 1439,
  "Ġmil": 1440,
  "ense": 1441,
  "Ġcontribut": 1442,
  "eng": 1443,
  "Ġbal": 1444,
  "Ġfeel": 1445,
  "Ġpay": 1446,
  "ys": 1447,
  "Ġsector": 1448,
  "Ġstep": 1449,
  "Ġtax": 1450,
  "Ġfish": 1451,
  "Ġrese": 1452,
  "ĠâĢľ": 1453,
  "imate": 1454,
  "Ġeffective": 1455,
  "Ġpresidency": 1456,
  "ablish": 1457,
  "ral": 1458,
  "ably": 1459,
  "Ġpract": 1460,
  "Ġcontinue": 1461,
  "Ġopin": 1462,
  "'ve": 1463,
  "ultural": 1464,
  "Ġeas": 1465,
  "wards": 1466,
  "Ġtogether": 1467,
  "Ġ199": 1468,
  "Ġcompan": 1469,
  "Ġpur": 1470,
  "Ġstrong": 1471,
  "isions": 1472,
  "Ġlot": 1473,
  "Ġdoing": 1474,
  "more": 1475,
  "Ġbenef": 1476,
  "ought": 1477,
  "Ġes": 1478,
  "Ġur": 1479,
  "Ġspecif": 1480,
  "Ġservices": 1481,
  "Ġed": 1482,
  "ned": 1483,
  "Ġworking": 1484,
  "Ġrepresent": 1485,
  "Ġfree": 1486,
  "Ġagric": 1487,
  "ret": 1488,
  "Ġterms": 1489,
  "rodu": 1490,
  "Ġframe": 1491,
  "Ġfail": 1492,
  "ror": 1493,
  "Ġpo": 1494,
  "Ġel": 1495,
  "Ġconstit": 1496,
  "Ġfavour": 1497,
  "Ġestablish": 1498,
  "Ġforward": 1499,
  "Ġinstitutions": 1500,
  "Ġresearch": 1501,
  "Ġmean": 1502,
  "Ġmight": 1503,
  "most": 1504,
  "Ġdist": 1505,
  "Ġ5": 1506,
  "Ġproposals": 1507,
  "Ġstud": 1508,
  "Ġstar": 1509,
  "Ġstrategy": 1510,
  "ner": 1511,
  "sw": 1512,
  "Ġpeace": 1513,
  "Ġchang": 1514,
  "Ġcontrol": 1515,
  "iving": 1516,
  "Ġwrit": 1517,
  "Ġfood": 1518,
  "Ġsupp": 1519,
  "Ġbasis": 1520,
  "erence": 1521,
  "Ġjoin": 1522,
  "Ġladies": 1523,
  "Ġpop": 1524,
  "Ġrelations": 1525,
  "Ġexperi": 1526,
  "Ġspeak": 1527,
  "Ġeach": 1528,
  "Ġaround": 1529,
  "Ġtechnolog": 1530,
  "Ġfound": 1531,
  "Ġaim": 1532,
  "Ġbro": 1533,
  "Ġbusiness": 1534,
  "osed": 1535,
  "Ġfundament": 1536,
  "Ġcreat": 1537,
  "Ġamendment": 1538,
  "Ġsubject": 1539,
  "Ġyet": 1540,
  "aps": 1541,
  "Ġitself": 1542,
  "Ġquite": 1543,
  "Ġgeneral": 1544,
  "Ġtell": 1545,
  "Ġframework": 1546,
  "Ġonce": 1547,
  "Ġfac": 1548,
  "Ġwelcome": 1549,
  "Ġsing": 1550,
  "Ġess": 1551,
  "Ġcare": 1552,
  "Ġbring": 1553,
  "Ġachieve": 1554,
  "Ġbuild": 1555,
  "ible": 1556,
  "Ġopp": 1557,
  "Ġreach": 1558,
  "Ġgot": 1559,
  "Ġshort": 1560,
  "Ġdemocracy": 1561,
  "Ġchildren": 1562,
  "Ġfam": 1563,
  "Ġmention": 1564,
  "Ġoften": 1565,
  "Ġexpect": 1566,
  "Ġtalk": 1567,
  "Ġansw": 1568,
  "arm": 1569,
  "Ġbest": 1570,
  "Ġchall": 1571,
  "then": 1572,
  "Ġduring": 1573,
  "light": 1574,
  "pri": 1575,
  "Ġcri": 1576,
  "Ġ4": 1577,
  "Ġopportunity": 1578,
  "Ġrather": 1579,
  "Ġopinion": 1580,
  "Ġaw": 1581,
  "ages": 1582,
  "akes": 1583,
  "Ġlib": 1584,
  "Ġart": 1585,
  "Ġmonth": 1586,
  "Ġdemand": 1587,
  "Ġlegislation": 1588,
  "ulture": 1589,
  "leg": 1590,
  "Ġstruct": 1591,
  "Ġbig": 1592,
  "Ġimprove": 1593,
  "ances": 1594,
  "Ġabs": 1595,
  "Ġple": 1596,
  "Ġpromot": 1597,
  "Ġclo": 1598,
  "Ġincrease": 1599,
  "Ġago": 1600,
  "Ġexist": 1601,
  "Ġextre": 1602,
  "Ġwhile": 1603,
  "ivid": 1604,
  "Ġbegin": 1605,
  "Ġminister": 1606,
  "fort": 1607,
  "Ġsuff": 1608,
  "mpt": 1609,
  "fin": 1610,
  "Ġforeign": 1611,
  "Ġca": 1612,
  "many": 1613,
  "Ġinteg": 1614,
  "ogn": 1615,
  "clear": 1616,
  "Ġsw": 1617,
  "reedom": 1618,
  "Ġmajor": 1619,
  "Ġtri": 1620,
  "Ġstart": 1621,
  "Ġlim": 1622,
  "Ġenough": 1623,
  "stain": 1624,
  "Ġim": 1625,
  "ants": 1626,
  "ock": 1627,
  "ides": 1628,
  "Ġviol": 1629,
  "ases": 1630,
  "Ġindustry": 1631,
  "Ġlab": 1632,
  "thers": 1633,
  "Ġtowards": 1634,
  "Ġconcerned": 1635,
  "ling": 1636,
  "Ġhard": 1637,
  "Ġmaking": 1638,
  "Ġwee": 1639,
  "ified": 1640,
  "Ġfundamental": 1641,
  "Ġadopted": 1642,
  "Ġaccount": 1643,
  "Ġleast": 1644,
  "Ġeng": 1645,
  "Ġrecogn": 1646,
  "eu": 1647,
  "Ġvar": 1648,
  "Ġidea": 1649,
  "Ġbar": 1650,
  "Ġdemocratic": 1651,
  "cially": 1652,
  "Ġresources": 1653,
  "Ġprovide": 1654,
  "atives": 1655,
  "Ġhist": 1656,
  "ences": 1657,
  "Ġfreedom": 1658,
  "sequ": 1659,
  "Ġvoted": 1660,
  "Ġret": 1661,
  "ivers": 1662,
  "Ġregulation": 1663,
  "Ġpolicies": 1664,
  "Ġactiv": 1665,
  "Ġger": 1666,
  "ards": 1667,
  "Ġreform": 1668,
  "Ġshall": 1669,
  "Ġsumm": 1670,
  "Ġpat": 1671,
  "Ġoc": 1672,
  "with": 1673,
  "Ġappe": 1674,
  "Ġciv": 1675,
  "ending": 1676,
  "Ġsociety": 1677,
  "Ġcong": 1678,
  "ize": 1679,
  "Ġafric": 1680,
  "ners": 1681,
  "Ġrussia": 1682,
  "when": 1683,
  "ged": 1684,
  "Ġdiscuss": 1685,
  "Ġprinciple": 1686,
  "Ġconst": 1687,
  "bon": 1688,
  "aren": 1689,
  "Ġeduc": 1690,
  "mit": 1691,
  "Ġregul": 1692,
  "ither": 1693,
  "Ġclearly": 1694,
  "Ġaccess": 1695,
  "Ġincluding": 1696,
  "arant": 1697,
  "ime": 1698,
  "Ġsignific": 1699,
  "Ġfl": 1700,
  "Ġimportance": 1701,
  "Ġproposed": 1702,
  "Ġcolle": 1703,
  "Ġthird": 1704,
  "Ġconditions": 1705,
  "ield": 1706,
  "Ġcivil": 1707,
  "ined": 1708,
  "Ġconclu": 1709,
  "Ġaddress": 1710,
  "ib": 1711,
  "ased": 1712,
  "Ġtransport": 1713,
  "of": 1714,
  "Ġexpress": 1715,
  "arante": 1716,
  "do": 1717,
  "Ġair": 1718,
  "reng": 1719,
  "Ġold": 1720,
  "Ġresponsibility": 1721,
  "ising": 1722,
  "Ġintrodu": 1723,
  "ove": 1724,
  "af": 1725,
  "Ġprof": 1726,
  "Ġsingle": 1727,
  "arity": 1728,
  "Ġguarante": 1729,
  "Ġindivid": 1730,
  "Ġnegotiations": 1731,
  "Ġterror": 1732,
  "Ġclose": 1733,
  "oub": 1734,
  "Ġhome": 1735,
  "Ġwords": 1736,
  "Ġrisk": 1737,
  "pecially": 1738,
  "Ġstreng": 1739,
  "raph": 1740,
  "ars": 1741,
  "ordin": 1742,
  "Ġexpl": 1743,
  "Ġmom": 1744,
  "Ġsure": 1745,
  "idence": 1746,
  "Ġgreater": 1747,
  "Ġextreme": 1748,
  "Ġsci": 1749,
  "Ġmor": 1750,
  "Ġattention": 1751,
  "Ġenc": 1752,
  "ends": 1753,
  "ec": 1754,
  "where": 1755,
  "Ġemployment": 1756,
  "Ġtaking": 1757,
  "Ġcreate": 1758,
  "Ġrecent": 1759,
  "pl": 1760,
  "Ġaddition": 1761,
  "fortun": 1762,
  "000": 1763,
  "Ġlist": 1764,
  "iod": 1765,
  "mad": 1766,
  "Ġkeep": 1767,
  "Ġamong": 1768,
  "Ġespecially": 1769,
  "Ġnothing": 1770,
  "ger": 1771,
  "Ġpoints": 1772,
  "Ġindividual": 1773,
  "Ġpositive": 1774,
  "pend": 1775,
  "Ġfight": 1776,
  "Ġfull": 1777,
  "key": 1778,
  "Ġleaders": 1779,
  "Ġloc": 1780,
  "ov": 1781,
  "Ġpass": 1782,
  "Ġauthorities": 1783,
  "uge": 1784,
  "Ġmilit": 1785,
  "ool": 1786,
  "Ġsustain": 1787,
  "Ġcomb": 1788,
  "Ġcentral": 1789,
  "Ġprevent": 1790,
  "Ġsafety": 1791,
  "Ġenvironmental": 1792,
  "Ġsimply": 1793,
  "Ġvis": 1794,
  "ons": 1795,
  "Ġpast": 1796,
  "Ġefforts": 1797,
  "ident": 1798,
  "Ġfunds": 1799,
  "Ġrece": 1800,
  "Ġoper": 1801,
  "Ġhaving": 1802,
  "by": 1803,
  "Ġprocedure": 1804,
  "old": 1805,
  "Ġbased": 1806,
  "til": 1807,
  "'ll": 1808,
  "Ġpartners": 1809,
  "Ġfour": 1810,
  "haps": 1811,
  "Ġcalled": 1812,
  "Ġforce": 1813,
  "Ġbehalf": 1814,
  "Ġessential": 1815,
  "Ġlear": 1816,
  "Ġchar": 1817,
  "Ġru": 1818,
  "Ġtrue": 1819,
  "Ġbel": 1820,
  "Ġhead": 1821,
  "ale": 1822,
  "Ġinternal": 1823,
  "Ġann": 1824,
  "Ġspecific": 1825,
  "first": 1826,
  "Ġthought": 1827,
  "Ġquestions": 1828,
  "Ġinterests": 1829,
  "Ġleft": 1830,
  "used": 1831,
  "Ġneeded": 1832,
  "Ġnuclear": 1833,
  "Ġothers": 1834,
  "ized": 1835,
  "Ġwater": 1836,
  "Ġkey": 1837,
  "Ġproducts": 1838,
  "ata": 1839,
  "euro": 1840,
  "ng": 1841,
  "Ġamerica": 1842,
  "Ġsou": 1843,
  "ceed": 1844,
  "Ġdet": 1845,
  "ium": 1846,
  "Ġbank": 1847,
  "icial": 1848,
  "Ġdecl": 1849,
  "Ġincreasing": 1850,
  "Ġmarkets": 1851,
  "ering": 1852,
  "Ġcomplete": 1853,
  "Ġtimes": 1854,
  "Ġfoc": 1855,
  "Ġmind": 1856,
  "ark": 1857,
  "body": 1858,
  "Ġlonger": 1859,
  "Ġsolution": 1860,
  "Ġcertainly": 1861,
  "Ġclimate": 1862,
  "ond": 1863,
  "Ġsignificant": 1864,
  "Ġmis": 1865,
  "ization": 1866,
  "Ġconcerns": 1867,
  "Ġcompanies": 1868,
  "Ġsl": 1869,
  "go": 1870,
  "emp": 1871,
  "Ġturn": 1872,
  "Ġstat": 1873,
  "co": 1874,
  "Ġgovernments": 1875,
  "Ġpriv": 1876,
  "Ġfri": 1877,
  "Ġperiod": 1878,
  "ensive": 1879,
  "Ġinstru": 1880,
  "Ġparty": 1881,
  "Ġseen": 1882,
  "Ġmanage": 1883,
  "Ġisra": 1884,
  "Ġmoment": 1885,
  "ining": 1886,
  "Ġce": 1887,
  "Ġlive": 1888,
  "Ġgre": 1889,
  "irm": 1890,
  "Ġmakes": 1891,
  "Ġrun": 1892,
  "Ġappropri": 1893,
  "Ġever": 1894,
  "Ġname": 1895,
  "fortunately": 1896,
  "has": 1897,
  "ulate": 1898,
  "Ġmid": 1899,
  "europe": 1900,
  "madam": 1901,
  "Ġdeveloping": 1902,
  "erv": 1903,
  "Ġconstitution": 1904,
  "Ġanswer": 1905,
  "Ġmilitary": 1906,
  "Ġproper": 1907,
  "ug": 1908,
  "minist": 1909,
  "term": 1910,
  "Ġthemselves": 1911,
  "Ġmot": 1912,
  "Ġworkers": 1913,
  "Ġinvolved": 1914,
  "Ġcho": 1915,
  "Ġaffect": 1916,
  "Ġthreat": 1917,
  "Ġcred": 1918,
  "Ġcompetition": 1919,
  "icient": 1920,
  "Ġtext": 1921,
  "airs": 1922,
  "Ġbur": 1923,
  "Ġpen": 1924,
  "Ġeducation": 1925,
  "Ġz": 1926,
  "ank": 1927,
  "new": 1928,
  "Ġimpact": 1929,
  "Ġfarm": 1930,
  "Ġyoung": 1931,
  "vious": 1932,
  "Ġnon": 1933,
  "Ġwon": 1934,
  "Ġ10": 1935,
  "Ġseems": 1936,
  "Ġfield": 1937,
  "Ġlack": 1938,
  "Ġencoura": 1939,
  "Ġcomes": 1940,
  "cise": 1941,
  "ters": 1942,
  "Ġdata": 1943,
  "Ġturkey": 1944,
  "Ġconflic": 1945,
  "Ġcourt": 1946,
  "sid": 1947,
  "Ġfall": 1948,
  "Ġaway": 1949,
  "cies": 1950,
  "Ġarg": 1951,
  "Ġresol": 1952,
  "Ġcolleag": 1953,
  "Ġsense": 1954,
  "Ġtot": 1955,
  "Ġadminist": 1956,
  "Ġregional": 1957,
  "Ġaspect": 1958,
  "Ġextremely": 1959,
  "Ġbor": 1960,
  "Ġanim": 1961,
  "Ġaccord": 1962,
  "Ġenl": 1963,
  "Ġid": 1964,
  "Ġmajority": 1965,
  "Ġmonths": 1966,
  "Ġcongrat": 1967,
  "Ġfully": 1968,
  "Ġavail": 1969,
  "Ġnet": 1970,
  "Ġadopt": 1971,
  "Ġele": 1972,
  "Ġschool": 1973,
  "raq": 1974,
  "ived": 1975,
  "Ġtrad": 1976,
  "Ġvarious": 1977,
  "Ġgroups": 1978,
  "ication": 1979,
  "Ġentire": 1980,
  "ech": 1981,
  "Ġspecial": 1982,
  "Ġty": 1983,
  "rain": 1984,
  "Ġ6": 1985,
  "Ġinvestment": 1986,
  "Ġshare": 1987,
  "cent": 1988,
  "Ġcapital": 1989,
  "Ġthough": 1990,
  "ogue": 1991,
  "ggest": 1992,
  "Ġsuggest": 1993,
  "Ġfun": 1994,
  "Ġdial": 1995,
  "erg": 1996,
  "ians": 1997,
  "Ġocc": 1998,
  "Ġeverything": 1999,
  "Ġsoon": 2000,
  "Ġface": 2001,
  "Ġrule": 2002,
  "Ġregions": 2003,
  "side": 2004,
  "atic": 2005,
  "Ġasked": 2006,
  "Ġdecisions": 2007,
  "Ġiraq": 2008,
  "Ġmeeting": 2009,
  "Ġconsequ": 2010,
  "ilities": 2011,
  "Ġjobs": 2012,
  "Ġagend": 2013,
  "Ġcoh": 2014,
  "Ġstrengthen": 2015,
  "icle": 2016,
  "finally": 2017,
  "Ġcomprom": 2018,
  "cession": 2019,
  "arian": 2020,
  "Ġlang": 2021,
  "Ġer": 2022,
  "Ġhon": 2023,
  "omm": 2024,
  "Ġpot": 2025,
  "Ġdri": 2026,
  "Ġconte": 2027,
  "az": 2028,
  "lies": 2029,
  "Ġresults": 2030,
  "Ġcosts": 2031,
  "Ġopt": 2032,
  "Ġaffairs": 2033,
  "Ġpal": 2034,
  "str": 2035,
  "ert": 2036,
  "ended": 2037,
  "Ġemphas": 2038,
  "Ġindepend": 2039,
  "Ġdang": 2040,
  "apan": 2041,
  "veral": 2042,
  "cell": 2043,
  "member": 2044,
  "stead": 2045,
  "ators": 2046,
  "Ġstandards": 2047,
  "Ġlis": 2048,
  "ification": 2049,
  "Ġprogramm": 2050,
  "Ġbre": 2051,
  "Ġhold": 2052,
  "Ġagenda": 2053,
  "Ġquality": 2054,
  "iting": 2055,
  "istan": 2056,
  "Ġalmost": 2057,
  "Ġparticip": 2058,
  "Ġrequest": 2059,
  "Ġagricultural": 2060,
  "Ġtry": 2061,
  "Ġsubst": 2062,
  "den": 2063,
  "Ġfive": 2064,
  "ash": 2065,
  "Ġsystems": 2066,
  "Ġobjective": 2067,
  "Ġeur": 2068,
  "Ġbillion": 2069,
  "Ġdialogue": 2070,
  "Ġinitiative": 2071,
  "Ġindeed": 2072,
  "Ġdoub": 2073,
  "nov": 2074,
  "Ġreasons": 2075,
  "up": 2076,
  "Ġlisbon": 2077,
  "Ġquick": 2078,
  "Ġ201": 2079,
  "nect": 2080,
  "lev": 2081,
  "Ġmodel": 2082,
  "Ġcir": 2083,
  "Ġlangu": 2084,
  "Ġcame": 2085,
  "Ġstability": 2086,
  "Ġdraw": 2087,
  "just": 2088,
  "fully": 2089,
  "Ġpopulation": 2090,
  "Ġcoordin": 2091,
  "Ġuntil": 2092,
  "Ġgener": 2093,
  "Ġacross": 2094,
  "..": 2095,
  "ont": 2096,
  "Ġtas": 2097,
  "itor": 2098,
  "Ġwriting": 2099,
  "Ġcut": 2100,
  "Ġavailable": 2101,
  "Ġaware": 2102,
  "ify": 2103,
  "Ġproduction": 2104,
  "Ġafrica": 2105,
  "ried": 2106,
  "Ġtook": 2107,
  "ier": 2108,
  "some": 2109,
  "Ġinclu": 2110,
  "Ġdesign": 2111,
  "Ġsolid": 2112,
  "Ġident": 2113,
  "Ġweek": 2114,
  "Ġbrit": 2115,
  "Ġrom": 2116,
  "Ġwr": 2117,
  "Ġhear": 2118,
  "Ġori": 2119,
  "Ġlocal": 2120,
  "Ġlight": 2121,
  "argement": 2122,
  "Ġwent": 2123,
  "Ġgra": 2124,
  "Ġwa": 2125,
  "Ġvict": 2126,
  "Ġparties": 2127,
  "Ġdocu": 2128,
  "Ġapplic": 2129,
  "mor": 2130,
  "Ġassist": 2131,
  "ple": 2132,
  "Ġelse": 2133,
  "Ġcoming": 2134,
  "Ġharm": 2135,
  "Ġexc": 2136,
  "dle": 2137,
  "Ġamerican": 2138,
  "Ġagreements": 2139,
  "Ġfocus": 2140,
  "Ġcontext": 2141,
  "cri": 2142,
  "Ġamb": 2143,
  "Ġpric": 2144,
  "Ġfle": 2145,
  "Ġtalking": 2146,
  "Ġcirc": 2147,
  "Ġge": 2148,
  "ims": 2149,
  "Ġjud": 2150,
  "Ġmentioned": 2151,
  "inde": 2152,
  "edi": 2153,
  "Ġeast": 2154,
  "Ġcurrently": 2155,
  "Ġdom": 2156,
  "Ġrefer": 2157,
  "Ġobjectives": 2158,
  "aged": 2159,
  "line": 2160,
  "Ġpa": 2161,
  "Ġinnov": 2162,
  "Ġsummit": 2163,
  "Ġmult": 2164,
  "rict": 2165,
  "Ġant": 2166,
  "second": 2167,
  "Ġtechnology": 2168,
  "Ġcases": 2169,
  "Ġfollowing": 2170,
  "Ġline": 2171,
  "Ġperhaps": 2172,
  "Ġten": 2173,
  "Ġdemon": 2174,
  "Ġobs": 2175,
  "Ġassess": 2176,
  "ck": 2177,
  "Ġlat": 2178,
  "urn": 2179,
  "Ġseveral": 2180,
  "ury": 2181,
  "Ġbook": 2182,
  "Ġabsol": 2183,
  "orm": 2184,
  "utes": 2185,
  "imes": 2186,
  "Ġurg": 2187,
  "Ġjoint": 2188,
  "Ġeveryone": 2189,
  "Ġiran": 2190,
  "theless": 2191,
  "Ġliberal": 2192,
  "Ġapply": 2193,
  "Ġexcell": 2194,
  "Ġjustice": 2195,
  "ring": 2196,
  "Ġjapan": 2197,
  "Ġobvious": 2198,
  "Ġpost": 2199,
  "Ġwrong": 2200,
  "ires": 2201,
  "anced": 2202,
  "Ġbroad": 2203,
  "Ġenlargement": 2204,
  "ibility": 2205,
  "Ġconvention": 2206,
  "Ġwanted": 2207,
  "ush": 2208,
  "Ġfinal": 2209,
  "Ġhistory": 2210,
  "Ġabsolute": 2211,
  "Ġtarge": 2212,
  "eria": 2213,
  "iveness": 2214,
  "atory": 2215,
  "Ġtop": 2216,
  "Ġuk": 2217,
  "Ġcontain": 2218,
  "atch": 2219,
  "Ġdanger": 2220,
  "io": 2221,
  "ued": 2222,
  "aper": 2223,
  "Ġmatters": 2224,
  "Ġ7": 2225,
  "Ġresponsible": 2226,
  "Ġoil": 2227,
  "Ġnations": 2228,
  "rench": 2229,
  "Ġ8": 2230,
  "omet": 2231,
  "Ġconsumers": 2232,
  "Ġhalf": 2233,
  "imil": 2234,
  "Ġprogrammes": 2235,
  "Ġroad": 2236,
  "Ġmaintain": 2237,
  "istic": 2238,
  "off": 2239,
  "rast": 2240,
  "Ġdest": 2241,
  "sib": 2242,
  "Ġimplementation": 2243,
  "ane": 2244,
  "Ġsaying": 2245,
  "pris": 2246,
  "here": 2247,
  "'d": 2248,
  "Ġanything": 2249,
  "Ġconsumer": 2250,
  "Ġbad": 2251,
  "lf": 2252,
  "Ġmadam": 2253,
  "Ġchanges": 2254,
  "Ġappropriate": 2255,
  "Ġlow": 2256,
  "indeed": 2257,
  "Ġreject": 2258,
  "Ġconference": 2259,
  "Ġcompromise": 2260,
  "ises": 2261,
  "Ġtrying": 2262,
  "ession": 2263,
  "Ġfair": 2264,
  "Ġsix": 2265,
  "Ġheard": 2266,
  "Ġdeep": 2267,
  "Ġsat": 2268,
  "Ġcru": 2269,
  "Ġdays": 2270,
  "ledge": 2271,
  "Ġmet": 2272,
  "Ġve": 2273,
  "Ġlooking": 2274,
  "Ġexperience": 2275,
  "Ġside": 2276,
  "Ġdut": 2277,
  "Ġliving": 2278,
  "Ġmiddle": 2279,
  "oid": 2280,
  "Ġinstitution": 2281,
  "Ġprices": 2282,
  "Ġprep": 2283,
  "imilar": 2284,
  "Ġpack": 2285,
  "Ġrecomm": 2286,
  "Ġpoor": 2287,
  "Ġscient": 2288,
  "app": 2289,
  "Ġseem": 2290,
  "bour": 2291,
  "Ġsk": 2292,
  "Ġver": 2293,
  "Ġtest": 2294,
  "Ġconnect": 2295,
  "Ġresponse": 2296,
  "ps": 2297,
  "Ġprob": 2298,
  "well": 2299,
  "overty": 2300,
  "Ġstop": 2301,
  "Ġchalleng": 2302,
  "reg": 2303,
  "Ġisrael": 2304,
  "Ġenter": 2305,
  "ade": 2306,
  "Ġachieved": 2307,
  "Ġnature": 2308,
  "rought": 2309,
  "Ġexcellent": 2310,
  "Ġpalest": 2311,
  "pr": 2312,
  "Ġdeath": 2313,
  "Ġrate": 2314,
  "Ġmess": 2315,
  "Ġvalues": 2316,
  "Ġmanagement": 2317,
  "Ġyes": 2318,
  "20": 2319,
  "Ġguarantee": 2320,
  "Ġorigin": 2321,
  "ression": 2322,
  "Ġelections": 2323,
  "sh": 2324,
  "Ġprinciples": 2325,
  "Ġfisher": 2326,
  "Ġ9": 2327,
  "ban": 2328,
  "Ġstarted": 2329,
  "Ġoppos": 2330,
  "abled": 2331,
  "Ġcommitment": 2332,
  "Ġeither": 2333,
  "Ġprojects": 2334,
  "uel": 2335,
  "ening": 2336,
  "Ġremains": 2337,
  "Ġmass": 2338,
  "Ġgree": 2339,
  "Ġneigh": 2340,
  "mination": 2341,
  "Ġvalue": 2342,
  "Ġfig": 2343,
  "Ġourselves": 2344,
  "yes": 2345,
  "Ġterm": 2346,
  "Ġlink": 2347,
  "rect": 2348,
  "Ġintegration": 2349,
  "Ġsustainable": 2350,
  "Ġpoverty": 2351,
  "Ġprice": 2352,
  "pite": 2353,
  "Ġimmig": 2354,
  "Ġsubsid": 2355,
  "Ġfrench": 2356,
  "Ġusing": 2357,
  "Ġsuper": 2358,
  "Ġviolence": 2359,
  "why": 2360,
  "Ġarticle": 2361,
  "Ġdev": 2362,
  "isf": 2363,
  "Ġactivities": 2364,
  "Ġsolidarity": 2365,
  "Ġcongratulate": 2366,
  "Ġland": 2367,
  "Ġlos": 2368,
  "lied": 2369,
  "Ġhuge": 2370,
  "Ġlives": 2371,
  "Ġcamp": 2372,
  "Ġweak": 2373,
  "acy": 2374,
  "Ġdise": 2375,
  "Ġstrateg": 2376,
  "Ġprivate": 2377,
  "like": 2378,
  "sp": 2379,
  "Ġquickly": 2380,
  "Ġmus": 2381,
  "Ġdeter": 2382,
  "Ġreports": 2383,
  "Ġdidn": 2384,
  "chan": 2385,
  "uses": 2386,
  "Ġservice": 2387,
  "Ġpros": 2388,
  "Ġself": 2389,
  "ler": 2390,
  "Ġec": 2391,
  "Ġmonitor": 2392,
  "Ġpriority": 2393,
  "Ġalong": 2394,
  "Ġbenefit": 2395,
  "Ġgermany": 2396,
  "Ġsouth": 2397,
  "Ġdecided": 2398,
  "thod": 2399,
  "fer": 2400,
  "Ġmechan": 2401,
  "Ġupon": 2402,
  "Ġstress": 2403,
  "Ġ15": 2404,
  "Ġhappened": 2405,
  "Ġconcerning": 2406,
  "Ġfell": 2407,
  "Ġattack": 2408,
  "Ġconflict": 2409,
  "Ġine": 2410,
  "Ġunemp": 2411,
  "Ġdetail": 2412,
  "Ġexch": 2413,
  "Ġmen": 2414,
  "Ġsent": 2415,
  "Ġport": 2416,
  "Ġrecently": 2417,
  "Ġreduce": 2418,
  "arency": 2419,
  "therefore": 2420,
  "Ġreflect": 2421,
  "Ġdemonstr": 2422,
  "Ġfunding": 2423,
  "Ġtomor": 2424,
  "dem": 2425,
  "rupt": 2426,
  "Ġprobably": 2427,
  "aster": 2428,
  "Ġtomorrow": 2429,
  "Ġgl": 2430,
  "etary": 2431,
  "Ġplac": 2432,
  "Ġground": 2433,
  "Ġanal": 2434,
  "acc": 2435,
  "Ġdam": 2436,
  "Ġabove": 2437,
  "Ġconsequences": 2438,
  "Ġgoes": 2439,
  "Ġdraft": 2440,
  "Ġpurp": 2441,
  "Ġdel": 2442,
  "Ġsort": 2443,
  "ternal": 2444,
  "Ġofficial": 2445,
  "Ġdue": 2446,
  "Ġword": 2447,
  "Ġbecom": 2448,
  "Ġprovided": 2449,
  "Ġinflu": 2450,
  "Ġbi": 2451,
  "soci": 2452,
  "ured": 2453,
  "unch": 2454,
  "Ġtold": 2455,
  "vere": 2456,
  "erial": 2457,
  "hold": 2458,
  "bo": 2459,
  "Ġimmedi": 2460,
  "Ġfamily": 2461,
  "Ġdisp": 2462,
  "Ġincreased": 2463,
  "Ġital": 2464,
  "Ġdefin": 2465,
  "Ġpotential": 2466,
  "iation": 2467,
  "Ġdi": 2468,
  "Ġtransparency": 2469,
  "Ġbasic": 2470,
  "Ġbehind": 2471,
  "Ġred": 2472,
  "Ġemploy": 2473,
  "Ġbalance": 2474,
  "Ġgreen": 2475,
  "Ġatte": 2476,
  "Ġnatural": 2477,
  "Ġoblig": 2478,
  "Ġthinking": 2479,
  "ograph": 2480,
  "enge": 2481,
  "ruction": 2482,
  "secondly": 2483,
  "Ġbrought": 2484,
  "Ġmodern": 2485,
  "Ġrelig": 2486,
  "Ġalone": 2487,
  "lif": 2488,
  "Ġrequired": 2489,
  "Ġcause": 2490,
  "Ġfrance": 2491,
  "Ġinclude": 2492,
  "Ġcy": 2493,
  "moreover": 2494,
  "Ġways": 2495,
  "Ġdiscussion": 2496,
  "Ġcompletely": 2497,
  "cal": 2498,
  "Ġleave": 2499,
  "Ġpractice": 2500,
  "Ġagriculture": 2501,
  "Ġspeech": 2502,
  "Ġmethod": 2503,
  "Ġstructural": 2504,
  "Ġclos": 2505,
  "Ġprevious": 2506,
  "ination": 2507,
  "uff": 2508,
  "ired": 2509,
  "Ġpercent": 2510,
  "ah": 2511,
  "after": 2512,
  "Ġchallenge": 2513,
  "Ġreality": 2514,
  "though": 2515,
  "Ġrepe": 2516,
  "Ġoutside": 2517,
  "bec": 2518,
  "Ġpromote": 2519,
  "Ġcrucial": 2520,
  "Ġculture": 2521,
  "ometimes": 2522,
  "comm": 2523,
  "use": 2524,
  "iding": 2525,
  "Ġemerg": 2526,
  "Ġlater": 2527,
  "Ġterrorism": 2528,
  "Ġmonetary": 2529,
  "Ġthus": 2530,
  "Ġevent": 2531,
  "Ġaut": 2532,
  "Ġdoubt": 2533,
  "owers": 2534,
  "ively": 2535,
  "Ġavoid": 2536,
  "Ġchallenges": 2537,
  "mar": 2538,
  "forms": 2539,
  "Ġearly": 2540,
  "Ġdoll": 2541,
  "uly": 2542,
  "ins": 2543,
  "Ġlar": 2544,
  "Ġmovement": 2545,
  "Ġcross": 2546,
  "Ġexplain": 2547,
  "because": 2548,
  "tod": 2549,
  "Ġindic": 2550,
  "Ġsays": 2551,
  "Ġil": 2552,
  "today": 2553,
  "Ġhun": 2554,
  "Ġexternal": 2555,
  "Ġagreed": 2556,
  "Ġbri": 2557,
  "iversity": 2558,
  "ateral": 2559,
  "Ġbuilding": 2560,
  "Ġbit": 2561,
  "Ġhappy": 2562,
  "Ġhigher": 2563,
  "ension": 2564,
  "itarian": 2565,
  "Ġassoci": 2566,
  "Ġimpos": 2567,
  "Ġfear": 2568,
  "issions": 2569,
  "rug": 2570,
  "Ġindia": 2571,
  "Ġtask": 2572,
  "Ġill": 2573,
  "Ġstage": 2574,
  "Ġcontribution": 2575,
  "Ġcla": 2576,
  "Ġpurs": 2577,
  "Ġcultural": 2578,
  "ories": 2579,
  "Ġste": 2580,
  "Ġeffort": 2581,
  "Ġcarry": 2582,
  "Ġgetting": 2583,
  "Ġactions": 2584,
  "Ġroom": 2585,
  "Ġregarding": 2586,
  "tom": 2587,
  "erve": 2588,
  "Ġrecommend": 2589,
  "Ġheld": 2590,
  "imum": 2591,
  "Ġcommunication": 2592,
  "Ġpalestin": 2593,
  "Ġsound": 2594,
  "Ġden": 2595,
  "Ġtakes": 2596,
  "Ġcolleagues": 2597,
  "gest": 2598,
  "ron": 2599,
  "Ġreview": 2600,
  "iter": 2601,
  "Ġreturn": 2602,
  "ream": 2603,
  "lling": 2604,
  "Ġcrimin": 2605,
  "Ġlegislative": 2606,
  "Ġprecise": 2607,
  "Ġdirection": 2608,
  "wise": 2609,
  "Ġexact": 2610,
  "Ġpartnership": 2611,
  "Ġfarmers": 2612,
  "Ġdebt": 2613,
  "Ġvol": 2614,
  "Ġvoting": 2615,
  "Ġrap": 2616,
  "rial": 2617,
  "even": 2618,
  "Ġcand": 2619,
  "Ġhour": 2620,
  "Ġpleased": 2621,
  "Ġbeginning": 2622,
  "ctions": 2623,
  "Ġpressure": 2624,
  "Ġrad": 2625,
  "Ġsatisf": 2626,
  "Ġexcept": 2627,
  "Ġtechnical": 2628,
  "Ġcorrect": 2629,
  "Ġlanguage": 2630,
  "Ġstory": 2631,
  "Ġexisting": 2632,
  "Ġemb": 2633,
  "Ġforces": 2634,
  "while": 2635,
  "Ġteach": 2636,
  "Ġassistance": 2637,
  "Ġpaper": 2638,
  "Ġremember": 2639,
  "Ġlikely": 2640,
  "Ġaud": 2641,
  "inese": 2642,
  "Ġabsolutely": 2643,
  "arent": 2644,
  "bor": 2645,
  "ousand": 2646,
  "Ġregime": 2647,
  "ex": 2648,
  "Ġnorth": 2649,
  "Ġregulations": 2650,
  "ously": 2651,
  "terday": 2652,
  "ilateral": 2653,
  "Ġopportunities": 2654,
  "ior": 2655,
  "Ġconsult": 2656,
  "Ġlove": 2657,
  "Ġlabour": 2658,
  "Ġkill": 2659,
  "Ġasse": 2660,
  "Ġalthough": 2661,
  "Ġaccession": 2662,
  "Ġorganis": 2663,
  "ton": 2664,
  "Ġsan": 2665,
  "Ġstatement": 2666,
  "Ġdeveloped": 2667,
  "Ġlost": 2668,
  "Ġraised": 2669,
  "rad": 2670,
  "Ġbanks": 2671,
  "Ġideas": 2672,
  "Ġcoll": 2673,
  "Ġjun": 2674,
  "Ġsimilar": 2675,
  "encies": 2676,
  "Ġtotal": 2677,
  "Ġcreated": 2678,
  "Ġnear": 2679,
  "Ġcapac": 2680,
  "Ġcle": 2681,
  "Ġcreation": 2682,
  "Ġamount": 2683,
  "Ġequal": 2684,
  "ened": 2685,
  "Ġrat": 2686,
  "Ġthroughout": 2687,
  "Ġvital": 2688,
  "itional": 2689,
  "Ġrise": 2690,
  "Ġcurren": 2691,
  "Ġcohes": 2692,
  "lation": 2693,
  "Ġfinally": 2694,
  "Ġregards": 2695,
  "Ġaspects": 2696,
  "Ġsimple": 2697,
  "Ġpress": 2698,
  "Ġoffer": 2699,
  "ges": 2700,
  "Ġilleg": 2701,
  "Ġfis": 2702,
  "Ġsea": 2703,
  "can": 2704,
  "Ġflo": 2705,
  "Ġwaste": 2706,
  "office": 2707,
  "Ġtraff": 2708,
  "Ġreforms": 2709,
  "Ġrates": 2710,
  "Ġwonder": 2711,
  "Ġthousand": 2712,
  "Ġconfidence": 2713,
  "estern": 2714,
  "every": 2715,
  "Ġeffects": 2716,
  "Ġage": 2717,
  "yond": 2718,
  "Ġmist": 2719,
  "Ġreading": 2720,
  "Ġchinese": 2721,
  "Ġcandid": 2722,
  "Ġdrug": 2723,
  "Ġaltern": 2724,
  "rist": 2725,
  "Ġlevels": 2726,
  "Ġmedia": 2727,
  "verse": 2728,
  "Ġknowledge": 2729,
  "Ġunemployment": 2730,
  "Ġinstead": 2731,
  "Ġgrowing": 2732,
  "Ġflex": 2733,
  "Ġig": 2734,
  "Ġrich": 2735,
  "ging": 2736,
  "mitted": 2737,
  "lt": 2738,
  "Ġsuccessful": 2739,
  "rated": 2740,
  "Ġche": 2741,
  "Ġreached": 2742,
  "Ġcarried": 2743,
  "uing": 2744,
  "Ġcritic": 2745,
  "Ġlearn": 2746,
  "por": 2747,
  "ator": 2748,
  "pped": 2749,
  "Ġ30": 2750,
  "Ġprepared": 2751,
  "ially": 2752,
  "Ġdeli": 2753,
  "ished": 2754,
  "Ġcriteria": 2755,
  "Ġstudy": 2756,
  "Ġinterv": 2757,
  "Ġgain": 2758,
  "oot": 2759,
  "Ġeffici": 2760,
  "Ġinteresting": 2761,
  "Ġdiv": 2762,
  "Ġauthority": 2763,
  "Ġcohesion": 2764,
  "Ġcomplex": 2765,
  "Ġimag": 2766,
  "rop": 2767,
  "Ġindustrial": 2768,
  "aring": 2769,
  "Ġmyself": 2770,
  "Ġperspect": 2771,
  "Ġpowers": 2772,
  "Ġpresented": 2773,
  "lam": 2774,
  "Ġbritish": 2775,
  "pre": 2776,
  "Ġdoesn": 2777,
  "Ġharmon": 2778,
  "Ġcircum": 2779,
  "Ġprocedures": 2780,
  "Ġdim": 2781,
  "Ġvo": 2782,
  "Ġrequires": 2783,
  "Ġdocument": 2784,
  "Ġcal": 2785,
  "Ġexam": 2786,
  "Ġmaterial": 2787,
  "sels": 2788,
  "Ġswed": 2789,
  "Ġrelation": 2790,
  "ological": 2791,
  "Ġbenefits": 2792,
  "Ġpackage": 2793,
  "Ġbudgetary": 2794,
  "Ġ2000": 2795,
  "Ġeth": 2796,
  "Ġchance": 2797,
  "Ġtrust": 2798,
  "orders": 2799,
  "Ġrapid": 2800,
  "rate": 2801,
  "estic": 2802,
  "rely": 2803,
  "Ġbody": 2804,
  "Ġworth": 2805,
  "Ġwants": 2806,
  "Ġoffice": 2807,
  "Ġallowed": 2808,
  "rary": 2809,
  "jo": 2810,
  "Ġpersonal": 2811,
  "Ġexchange": 2812,
  "ha": 2813,
  "Ġtraffic": 2814,
  "Ġsometimes": 2815,
  "Ġeconomies": 2816,
  "Ġeasy": 2817,
  "ania": 2818,
  "Ġcompetit": 2819,
  "Ġaccording": 2820,
  "Ġrelationship": 2821,
  "Ġara": 2822,
  "Ġrespond": 2823,
  "Ġpriorities": 2824,
  "Ġstri": 2825,
  "Ġcod": 2826,
  "Ġwhose": 2827,
  "dom": 2828,
  "Ġpati": 2829,
  "don": 2830,
  "Ġ12": 2831,
  "Ġtraining": 2832,
  "know": 2833,
  "ats": 2834,
  "mption": 2835,
  "Ġwest": 2836,
  "duct": 2837,
  "Ġinternet": 2838,
  "Ġmill": 2839,
  "Ġmessage": 2840,
  "ix": 2841,
  "Ġbeyond": 2842,
  "Ġencourage": 2843,
  "Ġcapacity": 2844,
  "ored": 2845,
  "Ġknown": 2846,
  "Ġinstrument": 2847,
  "Ġwal": 2848,
  "?\"": 2849,
  "Ġ000": 2850,
  "Ġ50": 2851,
  "Ġbreak": 2852,
  "la": 2853,
  "Ġdead": 2854,
  "further": 2855,
  "Ġevents": 2856,
  "Ġaust": 2857,
  "Ġrural": 2858,
  "Ġsupported": 2859,
  "Ġgiving": 2860,
  "Ġwestern": 2861,
  "oph": 2862,
  "Ġsecret": 2863,
  "Ġcollect": 2864,
  "aff": 2865,
  "Ġcompany": 2866,
  "Ġparliamentary": 2867,
  "Ġfisheries": 2868,
  "Ġled": 2869,
  "Ġearth": 2870,
  "gen": 2871,
  "Ġsaw": 2872,
  "ĠâĢĺ": 2873,
  "cer": 2874,
  "Ġscientific": 2875,
  "Ġthanks": 2876,
  "Ġclass": 2877,
  "Ġhighlight": 2878,
  "Ġdepend": 2879,
  "Ġemissions": 2880,
  "Ġfunction": 2881,
  "Ġinnovation": 2882,
  "ource": 2883,
  "Ġvictims": 2884,
  "Ġprovisions": 2885,
  "Ġextra": 2886,
  "Ġrequirements": 2887,
  "action": 2888,
  "Ġnote": 2889,
  "Ġrepublic": 2890,
  "Ġ25": 2891,
  "Ġgrant": 2892,
  "Ġanimals": 2893,
  "thern": 2894,
  "Ġfellow": 2895,
  "Ġrecon": 2896,
  "Ġproduce": 2897,
  "Ġremind": 2898,
  "Ġsal": 2899,
  "Ġgave": 2900,
  "Ġexactly": 2901,
  "Ġpolice": 2902,
  "ourable": 2903,
  "Ġterrit": 2904,
  "Ġtreatment": 2905,
  "Ġfamil": 2906,
  "Ġreceived": 2907,
  "Ġfed": 2908,
  "Ġspace": 2909,
  "yet": 2910,
  "Ġtabled": 2911,
  "Ġpie": 2912,
  "Ġregret": 2913,
  "Ġgas": 2914,
  "Ġminutes": 2915,
  "Ġformer": 2916,
  "aut": 2917,
  "european": 2918,
  "Ġdece": 2919,
  "Ġintel": 2920,
  "Ġpoll": 2921,
  "Ġrenew": 2922,
  "sibilities": 2923,
  "ope": 2924,
  "Ġadvant": 2925,
  "fect": 2926,
  "round": 2927,
  "Ġlate": 2928,
  "rison": 2929,
  "Ġcrime": 2930,
  "Ġheart": 2931,
  "Ġsolutions": 2932,
  "Ġinstruments": 2933,
  "'.": 2934,
  "oke": 2935,
  "Ġborders": 2936,
  "head": 2937,
  "ked": 2938,
  "Ġ11": 2939,
  "Ġtemp": 2940,
  "Ġfront": 2941,
  "unfortunately": 2942,
  "ber": 2943,
  "Ġire": 2944,
  "Ġpolitics": 2945,
  "Ġyesterday": 2946,
  "Ġprime": 2947,
  "pres": 2948,
  "Ġcomput": 2949,
  "Ġcentury": 2950,
  "Ġinitiatives": 2951,
  "Ġweap": 2952,
  "reci": 2953,
  "Ġireland": 2954,
  "Ġcreating": 2955,
  "Ġpict": 2956,
  "Ġhistor": 2957,
  "Ġsubstant": 2958,
  "ote": 2959,
  "lier": 2960,
  "Ġshows": 2961,
  "Ġmonitoring": 2962,
  "icians": 2963,
  "Ġshown": 2964,
  "aign": 2965,
  "Ġprepar": 2966,
  "Ġcircumst": 2967,
  "nam": 2968,
  "val": 2969,
  "ghan": 2970,
  "Ġvir": 2971,
  "Ġneighbour": 2972,
  "Ġcop": 2973,
  "Ġrelev": 2974,
  "Ġdiscri": 2975,
  "Ġadministration": 2976,
  ".âĢĿ": 2977,
  "Ġgerman": 2978,
  "Ġadditional": 2979,
  "Ġexport": 2980,
  "Ġoccur": 2981,
  "iet": 2982,
  "Ġcampaign": 2983,
  "Ġlegit": 2984,
  "Ġsupply": 2985,
  "Ġmorning": 2986,
  "ca": 2987,
  "yl": 2988,
  "sec": 2989,
  "ades": 2990,
  "Ġundert": 2991,
  "Ġconclusion": 2992,
  "Ġindependent": 2993,
  "fr": 2994,
  "Ġconduct": 2995,
  "Ġwilling": 2996,
  "Ġsucceed": 2997,
  "Ġsens": 2998,
  "Ġparts": 2999,
  "Ġislam": 3000,
  "liance": 3001,
  "Ġexpressed": 3002,
  "thank": 3003,
  "Ġens": 3004,
  "Ġspir": 3005,
  "rastruct": 3006,
